{"d":[{"PartitionKey":"633b790c-fee2-4522-9832-5c81c3732e0b","RowKey":"366a3680-b6a6-487e-8f70-7f2f86fc586f","caso":"Trujillo","ubicaciongeografica":"Valle del Cauca","google_maps":"https://www.google.com/maps/place/4%C2%B01459.2%22N+76%C2%B02000.4%22W/@4.249781;-76.333437;8z/data=!4m2!3m1!1s0x0:0x0?hl=es-419","quesucedio":"La masacre de Trujillo como se nombra a los sucesos ocurridos entre 1986 y 1994 fue una secuencia de desapariciones forzadas torturas homicidios selectivos detenciones arbitrarias y masacres de carácter sistemático perpetradas por una alianza entre las estructuras criminales de los narcotraficantes Diego Montoya alias Don Diego y Henry Loaiza alias El Alacrán y miembros de la fuerza publica. Las victimas fueron señalados como supuestos colaboradores de la guerrilla. Esta larga cadena de crímenes tuvo su momento mas critico entre marzo y abril de 1990; cuando los hombres de Don Diego desaparecieron a varias personas en el corregimiento de La Sonora y asesinaron al sacerdote y líder comunitario Tiberio Fernández. Murieron 245 personas a lo largo de todo el periodo. Muchas de las muertes de la masacre de Trujillo siguen en la impunidad. La denuncia de las victimas ante las instancias judiciales nacionales se apoyo en gran medida en la información aportada por Daniel Arcila Cardona uno de los criminales. Arcila Cardona estuvo en el lugar de los hechos y fue desaparecido forzosamente en 1991. Pese a su testimonio y a las numerosas pruebas aportadas la respuesta de las autoridades judiciales contra toda evidencia fue la exoneración penal y disciplinaria de los presuntos responsables.","fecha":"Entre 1986 a 1994","grupoarmado":"Paramilitares del Norte del Valle (1986 - 1994)","masinformacion":"http://rutasdelconflicto.com/interna.php?masacre=15","organizacionesdevictimasosociales":"Asociación de Familiares de Victimas de Trujillo (AFAVIT)","link":"http://www.afavit.com/index.html","masinformacion1":"http://www.centrodememoriahistorica.gov.co/component/content/article/23-noticias/noticias-cmh/2076-premio-a-la-tenacidad"},{"PartitionKey":"c917c6c0-af60-443a-999f-54f6834bec4e","RowKey":"9135a12f-578b-40d7-a8ed-349817196cb8","caso":"Bojayá","ubicaciongeografica":"Chocó","google_maps":"https://www.google.com/maps/place/6%C2%B02949.6%22N+77%C2%B00610.1%22W/@6.497104;-77.102802;8z/data=!4m2!3m1!1s0x0:0x0?hl=es-419","quesucedio":"El 2 de mayo de 2002 guerrilleros del Bloque José María Córdoba las Farc y paramilitares del Bloque Elmer Cárdenas se enfrentaron entre las cabeceras municipales de Vigía del Fuerte y Bojayá conocida en la zona como Bellavista. Allí los paramilitares se escondieron detrás de la Iglesia y hacia las 11 de la mañana las Farc lanzaron contra ellos una pipeta de gas llena de metralla que cayo dentro de la parroquia donde se refugiaban más de 300 personas. El cilindro bomba rompió el techo de la iglesia impacto contra el altar y estallo produciendo una gran devastación: en el suelo y hasta en los muros quedo la evidencia de los cuerpos desmembrados o totalmente deshechos. El enfrentamiento había empezado el 20 de abril y duro hasta el 7 de mayo. En la masacre murieron 98 personas: 79 como victimas directas en la explosión de la pipeta de las cuales 48 eran menores de edad; otras 13 murieron en los hechos precedentes y posteriores al crimen cometido en la Iglesia de Bellavista y 6 personas que estuvieron expuestas a la explosión de la pipeta y murieron de cáncer en el transcurso de los ocho anos siguientes. La comunidad se vio especialmente afectada porque la iglesia quedo destruida y los sobrevivientes no tuvieron donde realizar los ritos mortuorios que incluyen practicas ancestrales. A raíz de la masacre se produjo el desplazamiento forzado de prácticamente toda la población.","fecha":"2002","grupoarmado":"Fuerzas Armadas Revolucionarias de Colombia - Farc","masinformacion":"http://rutasdelconflicto.com/interna.php?masacre=27","organizacionesdevictimasosociales":"","link":"","masinformacion1":""},{"PartitionKey":"8d9c3ae4-57dd-49de-b0f1-c8daba02c057","RowKey":"a45c2e59-cb7e-4dde-8830-f4b085d43f16","caso":"San Carlos","ubicaciongeografica":"Antioquia","google_maps":"https://www.google.com/maps?ll=6.133728;-75.050011yz=8yt=myhl=es-419ygl=USymapclient=embedyq=6%C2%B008%2701.4%22N+75%C2%B003%2700.0%22W@6.1337277;-75.0500107","quesucedio":"El 27 de noviembre de 1999 miembros del Bloque Metro salieron de su base paramilitar entre el corregimiento El Jordán y la vereda La Holanda con rumbo a las veredas de Buenos Aires y La Esperanza en el municipio de San Carlos Antioquia. Con lista en mano los paras sacaron a seis personas de sus casas las llevaron a la base donde las retuvieron por varios días y luego las asesinaron. Las victimas eran campesinos de la región. Los vecinos encontraron los cuerpos debajo de un puente de La Holanda al lado de una carretera cercana y flotando en la represa Punchina ubicada en El Jordán.","fecha":"1999","grupoarmado":"Paramilitares del Bloque Metro (1997 - 2004)","masinformacion":"http://rutasdelconflicto.com/interna.php?masacre=399","organizacionesdevictimasosociales":"Centro de Acercamiento; Reconciliación y Reparación de el Municipio de San Carlos “CARE”","link":"http://caresancarlos.blogspot.com/","masinformacion1":""}]}