{"d":[{"PartitionKey":"0d98af79-696c-4b9b-90cb-3c8241d35644","RowKey":"2837a76f-679c-4dcd-9913-3a64e72c20c8","caso":"Trujillo","titulo":"Parque Monumento","tipo":"Sitio de memoria","responsable":"Asociación de Familiares de Victimas de Trujillo","ano":"","descripcion":"El Parque Monumento rinde homenaje a las victimas de un genero de violencia que de silenciarlo y olvidarlo ese silencio y ese olvido serian destructivos de lo que protege a la especie humana como tal. Rinde homenaje a las victimas de una violencia que involucro en una estrategia de destrucción sistemática de seres humanos y de formas de convivencia humana a las mismas instancias e instituciones que la humanidad había constituido para garantizar la defensa de la vida y de la dignidad humanas.","link":"http://www.afavit.com/parque_monumento/parque_monumento.html"},{"PartitionKey":"a5b08c3a-27a1-4a79-856a-2b2c7ad6fb14","RowKey":"e51fedfc-e600-4cf9-88a7-7fb84724a05a","caso":"Trujillo","titulo":"Un rostro una historia","tipo":"Memorial fotográfico","responsable":"Asociación de Familiares de Victimas de Trujillo","ano":"","descripcion":"Galería fotográfica que rinde homenaje a las victimas de Trujillo.","link":"http://www.afavit.com/un_rostro_una_historia/un_rostro_una_historia.htm"},{"PartitionKey":"82553f43-6515-4bf2-9b99-ab3cb0da8f4e","RowKey":"eb73f166-1b67-431b-b1d1-ba1cb1700dce","caso":"Trujillo","titulo":"Tiberio vive hoy: testimonios de la vida de un mártir","tipo":"Libro biográfico","responsable":"Asociación de Familiares de Victimas de Trujillo","ano":"2002","descripcion":"Libro que surgió como homenaje al padre Tiberio Fernández Mafla la victima mas emblemática de la masacre de Trujillo cuyo martirio se ha convertido en símbolo del sufrimiento de todo un pueblo. Este dibujo hace parte de ese libro un compendio de cartas relatos e imágenes que fue hecho entre 2002 y 2003 de puno y letra de decenas de habitantes de Trujillo y cuya copia digital hoy se custodia y estará a disposición para su consulta en el Archivo de Derechos Humanos del CNMH.","link":"http://www.centrodememoriahistorica.gov.co/component/content/article/23-noticias/noticias-cmh/2951-una-biografia-muy-especial"},{"PartitionKey":"bc73f2d0-8ded-43f5-b5b7-9499ef128e51","RowKey":"61d2807a-f377-44a8-9f8a-a6ba14d65048","caso":"Trujillo","titulo":"Cantándole a la memoria","tipo":"Expresión musical","responsable":"José Ancizar Cano","ano":"2013","descripcion":"En Trujillo (Valle) las victimas del conflicto armado en Colombia de esta zona y del país se reúnen cada año para recordar a quienes han perdido la vida a causa de grupos armados en el Parque Monumento de Trujillo allí la música se hace presente como medio para hacer memoria y expresar los sentimientos de miles de familias victimas de la violencia como es el caso de José Ancizar Cano.","link":"http://youtu.be/HTlou7iedvg"},{"PartitionKey":"435dbacc-9e92-4c4d-a514-1b69f93813bb","RowKey":"3eb8e698-0448-4bb0-ba7a-5c53728df770","caso":"Trujillo","titulo":"327 alumbramientos por las huellas del olvido","tipo":"Obra de arte","responsable":"Artista: Gabriel Posada - Puesta en escena: hermana Maritze Trigos y artistas Yorlady Ruiz López y Orlando Naranjo","ano":"2010","descripcion":"La presente obra convoco a los Familiares de Victimas de la Masacre de Trujillo a la comunidad de Marsella y Beltrán y a la ciudadanía en general para juntos realizar 327 balsas y navegarlas durante los últimos 200 metros por la quebrada La Nona que nace en Marsella y desemboca al Cauca en el Remanso de Beltrán donde desde hace mas de 20 años los NN fueron llevados al cementerio y que hoy simbólicamente regresan al lugar donde fueron rescatados través de sus fuegos fatuos reclamando las prontas identificaciones para que su recuerdo no sea mas una huella en el olvido.","link":"http://gabrielposada.wix.com/327-alumbramientos-por-las-huellas-del-olvido"},{"PartitionKey":"7afc5e10-04ce-46f0-844e-9a11e821fec3","RowKey":"d25b3c59-30b4-4987-ab54-1f49322dd5b1","caso":"Trujillo","titulo":"Trujillo: Una tragedia que no cesa","tipo":"Documental","responsable":"Producción: Morris Producciones para Contravía dirigido por Holman Morris","ano":"2012","descripcion":"El documental trata sobre la violencia recaída sobre el municipio de Trujillo (Valle del Cauca). Se combinan los testimonios y crónicas de las victimas y pobladores del municipio contadas en primera persona en la actualidad con fragmentos de imágenes periodísticas (noticieros y recortes de diarios) que muestran el conflicto en acción y con imágenes actuales de los lugares donde ocurrieron los hechos (ríos carreteras etc.). Comienza con un clip institucional de Nunca Mas! a la que le siguen diversas tomas del municipio de Trujillo de lo general: el pueblo a lo especifico: barrio casa vida cotidiana e historias de vida de quienes relataran sus experiencias (protagonistas).","link":"http://www.youtube.com/watch?v=cYBNJM5lgK4"},{"PartitionKey":"f60e3909-28d0-4139-8d67-359ea2c13680","RowKey":"1bb9be37-3a39-4e87-96c4-6de7985221ea","caso":"Trujillo","titulo":"Destino: Memoria","tipo":"Exposición fotográfica","responsable":"Jesús Abad Colorado","ano":"2008","descripcion":"La exposición evidencia los impactos del conflicto armado en la población de Trujillo (Valle del Cauca); y testimonia las resistencias de los familiares y sobrevivientes. Las imágenes muestran sobrevivientes y familiares sosteniendo fotos de las víctimas que ya no están; así como sectores del municipio  como muros; cementerio e iglesia; objetos de las victimas y situaciones de memoria y homenaje a la victimas.","link":"http://www.centrodememoriahistorica.gov.co/centro-audiovisual/galerias-fotograficas/exposicion-destino-y-memoria"},{"PartitionKey":"96792b2e-81fd-46e3-af3a-46bb9779018b","RowKey":"f7171a94-d220-4fd8-ac3a-1d97b7f930b9","caso":"Trujillo","titulo":"Despojo y Desplazamiento en Trujillo Valle","tipo":"Radionovela","responsable":"Centro Nacional de Memoria Histórica","ano":"2014","descripcion":"15 familias de Trujillo Riofrío Tuluá El Dovio y Buga en el Valle del Cauca cuentan sus problemas para volver a sus tierras y continuar con sus procesos de resistencia memoria y hacer escuchar sus voces en medio del conflicto armado colombiano.","link":"https://soundcloud.com/memoriahistorica/sets/radionovela-trujillo"},{"PartitionKey":"d843f958-2169-417f-bf6a-613800197b2c","RowKey":"6a659887-23fc-4e18-bbee-890290e29513","caso":"Trujillo","titulo":"Trujillo. Una tragedia que no cesa","tipo":"Informe","responsable":"Centro Nacional de Memoria Histórica","ano":"2008","descripcion":"Este caso de estudio fue el primero que abordo el Grupo de Memoria Histórica. El informe titulado Trujillo: Una tragedia que no cesa fue publicado en el marco de la I Semana por la Memoria (septiembre de 2008) e Ilustra el impacto desarticulador del terror que han vivido tantas comunidades y las dinámicas perversas del conflicto armado interno en todo el país. La memoria histórica que reconstruye este informe sigue teniendo numerosos rasgos de presente.","link":"http://www.centrodememoriahistorica.gov.co/documentos/informes/informes2008/La-Masacre-de-Trujillo.pdf"},{"PartitionKey":"82152628-e843-4b39-a399-8acdc61635d6","RowKey":"b8c087d5-186b-414a-a956-aaa0af70beac","caso":"Bojayá","titulo":"Memorias del rio Atrato","tipo":"Pagina web","responsable":"Consejo Comunitario de Bellavista","ano":"2013","descripcion":"Portal de Memoria en la cual participan varias comunidades del Medio Atrato. Los contenidos se producen desde la región y busca representar la memoria de quienes viven ahí narrando desde sus costumbres y expresiones culturales. Es su Memoria Histórica con voz propia.","link":"http://www.memoriasdelatrato.org/index.php/component/k2/itemlist/category/52-bellavista"},{"PartitionKey":"5abf34b9-fb1c-4112-89e2-88b1111c09fe","RowKey":"7575d16d-7d36-4230-9b87-a483c2ab2af8","caso":"Bojayá","titulo":"Allá","tipo":"Documental","responsable":"Cesar Romero y Natalia Zapata","ano":"2013","descripcion":"Allá es un documental de un capitulo de 48 minutos de duración para transmisión en Europa y televisión publica local que visibiliza los cambios culturales y motivaciones que experimentan los desplazados del caso emblemático del conflicto armado colombiano la masacre de Bojayá del 2 de mayo del 2002. En esta masacre tras la explosión de una pipeta bomba murieron 79 personas que se refugiaban en la iglesia de la cabecera municipal del pueblo.","link":"http://www.documentalalla.com"},{"PartitionKey":"dbbfa116-b47d-4e7a-89bf-3fc752d95653","RowKey":"dac99b4d-9294-489b-a4de-1cfe2c5b21d4","caso":"Bojayá","titulo":"El Zapato de Pacho","tipo":"Libro","responsable":"Raquel Rojas","ano":"2012","descripcion":"Cuento de Raquel Rojas comunicadora social quien durante un año acompaño el proyecto de intervención e investigación psicosocial en Bojayá Choco que adelanto el PIUPC de la U. Nacional. De la riqueza de esa vivencia surgió esta historia.","link":"http://www.centrodememoriahistorica.gov.co/iniciativas-de-memoria/memorias-desde-la-region/el-zapato-de-pacho"},{"PartitionKey":"8dda9fcb-4e38-4806-82cc-a7e41db1ddbd","RowKey":"fb82c5d9-228d-4c87-80b5-6fbcdf7588ed","caso":"Bojayá","titulo":"Bojayá. La guerra sin limites","tipo":"Informe","responsable":"Centro Nacional de Memoria Histórica","ano":"2010","descripcion":"Memoria Histórica (MH) presento públicamente este informe el 24 de septiembre de 2010 durante la III Semana por la Memoria en la sede del Archivo General de la Nación en Bogotá; y en los lanzamientos regionales realizados el 18 y 19 de noviembre de 2010 en Bellavista-Bojayá (Choco) y Quibdó (Choco) respectivamente.","link":"http://www.centrodememoriahistorica.gov.co/documentos/informes/informes2010/bojaya.pdf"},{"PartitionKey":"a79041a7-c1ae-4b4d-995d-b2636009c5df","RowKey":"3fd2c1cb-f21c-463d-b103-d982881b2286","caso":"Bojayá","titulo":"Bojayá: La guerra sin límites","tipo":"Documental","responsable":"Realización: Comunicaciones Tamboreo -  Guion: Jesús Duran Téllez; Belky Mary Pulido; Camila Orjuela; Ricardo Chaparro - Producción: P. Luis Carlos Hinojosa","ano":"2010","descripcion":"Como apoyo a la investigación realizada por Memoria Histórica; se realizo el documental Bojayá: La guerra sin limites. El documental cuenta el hecho a través de los testimonios de vida de victimas sobrevivientes y familiares","link":"https://www.youtube.com/watch?v=ZRsV8mwWA_w"},{"PartitionKey":"84b4f51d-158d-48c7-a422-918218a41d1a","RowKey":"0d8ad151-a7d0-48fc-b088-4f96019316e0","caso":"Bojayá","titulo":"Memoria cantada","tipo":"Expresión musical","responsable":"Ángel Eduardo Martínez","ano":"2013","descripcion":"A propósito de la conmemoración de los once años de la Masacre de Bojayá Ángel Eduardo Martínez un señor de 60 años de edad compuso e interpreto esta canción.","link":"https://www.youtube.com/watch?v=OIZv10DmLTQ"},{"PartitionKey":"8290bd4d-965f-4807-87c9-927b36cbdf89","RowKey":"8b230810-a63f-421a-8568-620beb1ba489","caso":"Bojayá","titulo":"Bojayá Renace","tipo":"Iniciativa de memoria","responsable":"Comunidad de Bojayá","ano":"2013","descripcion":"Con actos religiosos y simbólicos la comunidad de Bojayá conmemoro 11 años de la masacre. ","link":"http://youtu.be/7wtVThk22gE"},{"PartitionKey":"e59831d8-2422-4b88-9900-27eaea006aa6","RowKey":"20e465c2-7b7e-40ae-a6f2-f59356c658e1","caso":"Bojayá","titulo":"Un rio de voces que claman","tipo":"Serie radial","responsable":"Colectivo de Comunicaciones Bojayá Estéreo","ano":"2013","descripcion":"Esta serie radial se basa en el Informe Bojayá. La guerra sin limites y cumple con el objetivo de transformarlo en una pieza de comunicación pedagógica orientada a las comunidades negras e indígenas atendiendo la cultura oral que las caracteriza para recordar los hechos y consecuencias de los sucesos del 2 de mayo de 2002.","link":"https://soundcloud.com/memoriahistorica/sets/un-r-o-de-voces-que-claman"},{"PartitionKey":"dc97806c-6976-4d2a-a612-3d372aecfd59","RowKey":"f61fdd01-bbfd-4210-963a-5c7d029d7333","caso":"San Carlos","titulo":"Jardín de la Memoria Histórica ","tipo":"Sitio de memoria","responsable":"Alianza Medellín - San Carlos","ano":"2011","descripcion":"Es un monumento que pretende visibilizar recordar y reparar de manera simbólica a las victimas del conflicto armado del municipio para que la paz y la vida florezcan. En dicho jardín los colores de las flores y las hojas tienen un significado especial además se define la libélula como símbolo de los desaparecidos que ya fueron encontrados o exhumados.","link":"https://www.youtube.com/watch?v=368EKYVuhKI"},{"PartitionKey":"96c12735-b011-4ec2-94e3-0dd5b1af0c67","RowKey":"d9876994-df75-49c3-8a4a-49d270c3a5e9","caso":"San Carlos","titulo":"Libro Resurgimientos","tipo":"Libro","responsable":"Centro de Acercamiento Reconciliación y Reparación de el Municipio de San Carlos CARE","ano":"","descripcion":"El libro de la memoria es una de las iniciativas del Care para dignificar el nombre de las victimas. Con el acompañamiento de Iniciativas de Mujeres por la Paz -IMP- se recogieron los testimonios de mujeres y hombres sobrevivientes de la incursión de los grupos armados en esta zona. Estos testimonios se organizaron publicaron en el libro llamado “Resurgimientos”.","link":"http://www.centrodememoriahistorica.gov.co/multimedias/MemoriasExpresivasRecientes/Memoria_H/antioquia/libroresurgimientos/index.html"},{"PartitionKey":"f3831617-c736-4504-9a5d-76eaf08567b8","RowKey":"159499a8-7ab6-4001-9aa3-a95dec0739b2","caso":"San Carlos","titulo":"Silleta de la Memoria","tipo":"Iniciativa de memoria","responsable":"Centro de Acercamiento; Reconciliación y Reparación de el Municipio de San Carlos “CARE”","ano":"","descripcion":"La silleta de la memoria es una iniciativa de los familiares de desaparecidos del municipio de San Carlos. Esta hecha con flores de papel. Cada flor simboliza una persona desaparecida en el municipio. Cuando es encontrado e identificado un cuerpo que pertenece a alguno de los desaparecidos la flor es reemplazada por una mariposa que simboliza el cese de la búsqueda de sus familiares. Esta iniciativa esta relacionada con el proceso de identificación de fosas comunes que han realizado las victimas del municipio y que es conocida como Cartografías e identificaciones de fosas comunes documentada también en la investigación.","link":"http://www.centrodememoriahistorica.gov.co/multimedias/MemoriasExpresivasRecientes/Memoria_H/antioquia/silleta/index.html"},{"PartitionKey":"638f7bc4-5d6b-436a-a6a5-dad26c3833c6","RowKey":"5b51969b-ae7e-4f3d-9b8f-74caa9bbaf7f","caso":"San Carlos","titulo":"Mapas Anónimos. Herramienta para ubicar fosas comunes.","tipo":"Cartografías de la memoria","responsable":"Centro de Acercamiento; Reconciliación y Reparación de el Municipio de San Carlos “CARE”","ano":"","descripcion":"En el municipio de San Carlos en Antioquia se convoco a una marcha para recordar a los desaparecidos por cuenta de los paramilitares. En medio de la marcha se repartieron alrededor de 200 copias de un mapa del municipio para que la población si sabia o tenia algún indicio sobre el lugar donde los grupos armados enterraron a sus victimas indicara el sitio marcándolo en la hoja. Los mapas debían devolverse sin firma con el fin de mantener la confidencialidad a la Personería la Parroquia o a cualquiera de las cinco voluntarias del Centro de Acercamiento para la Reconciliación y la Reparación (Care). Los mapas como tal no solo cumplen una función topológica sino que se convierten en medios de tramitación simbólica del dolor. Gracias a estos mapas y a la información aportada por la comunidad varias familias han podido recuperar los cuerpos de sus seres queridos.","link":"http://www.centrodememoriahistorica.gov.co/multimedias/MemoriasExpresivasRecientes/Memoria_H/antioquia/mapas/index.html"},{"PartitionKey":"f822127f-dd6a-41a2-8a5b-89b733edf45a","RowKey":"69a7e734-558f-4bfc-a415-c62c7bd72081","caso":"San Carlos","titulo":"proyecto ANIMARTE","tipo":"Iniciativa cultural","responsable":"Programa Promoción de la Convivencia","ano":"2011","descripcion":"Transformar los imaginarios de la población desmovilizada y de las comunidades receptoras a través de la cultura y el deporte para lograr la construcción de la paz la recuperación del tejido social y la reintegración comunitaria es el objetivo del proyecto ANIMARTE.","link":"https://www.youtube.com/watch?v=L4tGBd5BbtM"},{"PartitionKey":"09b4f600-44f7-4c29-af7d-4b1054046ea1","RowKey":"043d0a21-d863-4ad1-80c6-964d2b7367d2","caso":"San Carlos","titulo":"taller de confección","tipo":"Iniciativa artística","responsable":"Fundación Camuvi","ano":"","descripcion":"Doce mujeres; la mayoría madres cabeza de familia y todas víctimas de la violencia que durante tantos años ha afectado la región; se reúnen en el taller en torno a la costura; una actividad colectiva con la que se re-articula la interacción social. Noemí me cuenta que en el taller; entre puntada y puntada; hay tiempo para la conversación y las risas; pero también que la confección exige conocer y aceptar  al otro. Se trata de un pretexto para asimilar un pasado en el que la violencia era la regla general; haciendo algo nuevo de él.","link":"http://youtu.be/Kbfswt7FC34"},{"PartitionKey":"6c2b1b4f-57c2-4b32-ab57-817e2ff36604","RowKey":"9d44c2cd-c06d-415c-9155-9de3ca10b01b","caso":"San Carlos","titulo":"Nunca más contra nadie. Ciclos de violencia en la historia de San Carlos; un pueblo devastado por la guerra.","tipo":"Libro","responsable":"Carlos Hernando Olaya","ano":"2012","descripcion":"El historiador Carlos Hernando Olaya publico este año el resultado de su investigación este municipio victima y escenario de la guerra colombiana en el libro Nunca mas contra nadie. Ciclos de violencia en la historia de San Carlos un pueblo devastado por la guerra.","link":"http://www.centrodememoriahistorica.gov.co/component/content/article/23-noticias/noticias-cmh/529-el-san-carlos-que-fue-devastado"},{"PartitionKey":"30d553b6-3d64-438b-9cb1-b273c827aa68","RowKey":"b9db297f-7734-4aa5-a045-1d100b141f2c","caso":"San Carlos","titulo":"San Carlos. Memorias del éxodo en la guerra","tipo":"Informe","responsable":"CNRR – Grupo de Memoria Histórica","ano":"2011","descripcion":"A lo largo de este informe se intenta dar cuenta de la incidencia que ha tenido en el desarrollo de este conflicto en el Oriente Antioqueño la presencia de las principales centrales hidroeléctricas del país y sus diversos efectos sobre las personas y los territorios; de la magnitud de la violencia desatada por la heterogeneidad de los grupos armados que hicieron presencia en la región.","link":"http://www.centrodememoriahistorica.gov.co/documentos/informes/informes2011/san-carlos.pdf"},{"PartitionKey":"65ff21c1-123c-4cab-b892-e3940feb91b8","RowKey":"1f67f5ae-b914-479a-8e45-354570799e99","caso":"San Carlos","titulo":"Tejiendo memorias. Proceso pedagógico del informe de San Carlos: memorias del éxodo en la guerra","tipo":"Herramientas pedagógicas","responsable":"Corporación Región y Centro Nacional de Memoria Histórica","ano":"2013","descripcion":"Conjunto de herramientas pedagógicas y didácticas que permiten avanzar en la apropiación y reflexión colectiva en la escuela y especialmente entre las nuevas generaciones; tanto del informe de San Carlos: Memorias del Éxodo en la guerra; así como de los ejercicios de memoria realizados por otras entidades y organizaciones sociales.","link":"http://www.centrodememoriahistorica.gov.co/multimedias/tejiendoMemoriasSanCarlos/"}]}