{"d":[{"PartitionKey":"ca5eb436-ecd1-4dfe-b905-5922d91a60fb","RowKey":"f271fa21-3685-4d2a-add1-8e5fe3e69594","nombre":"La Cueva del Indio","deporte":"Espeleología","descripcion":"Con una profundidad de 120 metros bajo tierra; una longitud de 1.500 metros aproximadamente. Se practica una roca y  aproximadamente; acompañado de un guía especializado en la  los  ríos que brotan de sus entrañas; con un recorrido de 2 horas podemos disfrutar de los encantos escondidos tras sus paredes de exploración por la conocida Cueva del Indio; donde aproximadamente; acompañado de un guía especializado en la  actividad; podrá recibir charlas técnicas sobre murciélagos; formaciones rocosas; entre otras. Siendo un recorrido activo y dinámico dentro esta caverna.","ubicacion":"Ubicada a dos cuadras del parque principal  del Municipio de Páramo."},{"PartitionKey":"fafc1264-5447-4412-89c9-9f5a8cb3af31","RowKey":"99dbca81-5369-4245-bd4c-d5b68973f866","nombre":"Cascadas de Juan Curí","deporte":"Torrentismo","descripcion":"Se realiza un descenso en cuerda sobre roca y vacío; bajo refrescantes aguas que nos llenan de adrenalina. Contaremos con la compañía de guias encargados de las instruciones y su seguridad.","ubicacion":"Ubicadas a 10 kilometros del casco urbano del Municipio de Páramo. Por la via a Charala."},{"PartitionKey":"b05d2c3c-4f87-4e85-a493-2fdae523fe96","RowKey":"4e62788c-e334-4fa6-974f-8fa6ece47ce9","nombre":"Cascadas de Juan Curí","deporte":"Caminata","descripcion":"Se practica una caminata por el sendero ecológico de 20 minutos; disfrutando de una hermosa vista que se tine desde unos 70 metros de altura.","ubicacion":"Ubicadas a 10 kilometros del casco urbano del Municipio de Páramo. Por la via a Charala."},{"PartitionKey":"cc20a489-70bc-4603-b187-7817de933033","RowKey":"0a8c6c43-41ca-4e0b-94a7-f86b9ab6b0de","nombre":"Santuario de la Virgen de la Salud","deporte":"Turismo Religioso","descripcion":"Se realiza un homenaje a la aparición de La Virgen Maria en una quebrada  cerca al Municipio. Alli se puede apreciar un Oratorio y recolectar  Agua  bendita.","ubicacion":"Ubicadoa 1 kilometro del casco urbano del Municipio de  Páramo."}]}