{"d":[{"PartitionKey":"cb0ab98e-9e1b-42b5-a119-b2618021302d","RowKey":"742d35aa-96fe-4bbf-a98c-4503de745409","idpolitica":"5","politica":"Ordenamiento social de la propiedad rural","idinstrumento":"51","instrumento":"Implementación del Ordenamiento  Protección y Regularización de Tierras a Nivel Naciona","idrequisitos":"511","requisitosacceso":"Se accede a través de la recepción de solicitudes de las comunidades interesadas dependiendo del tipo de predio. - FNA: todas las parcelas formalizadas a familias de campesinos.   RUPTA: todas las solicitudes son para proteger predios abandonados por causa de la violencia a familias desplazadas. - DNE: Todos los predios rurales con extinción de dominio que deben ser viabilizados técnica y jurídicamente para vincularlos a proyectos productivos.-ZRC (Apoyadas): organizan el territorio y protegen los recursos naturales de las familias campesinas."},{"PartitionKey":"6ad1710e-c302-4e03-bb64-86a8a3cf55d2","RowKey":"3f5b5878-60a8-45f4-ad1b-369007150b1d","idpolitica":"5","politica":"Ordenamiento social de la propiedad rural","idinstrumento":"52","instrumento":"Titulación de Baldíos","idrequisitos":"521","requisitosacceso":"Para personas naturales y Entidades de Derecho Publico: Ocupación previa de un baldio  por un periodo no inferior a cinco (5) años. No es transferible la titulacion a personas distintas del peticionario  aunque hayan sido ocupantes anteriores (Art.8 Ley 160 de 1994).Patrimonio neto no superior a mil (1000) SMMLV. (Para empresas comunitarias y Cooperativas campesinas  la suma de los patrimonios netos de los socios no deben superar el patrimonio neto de la sociedad - Art. 69 Ley 160 de 1994 y Art. 8 Decreto 2664 de 1994) Demostrar bajo producción económica las (2/3) dos terceras partes de la superficie cuya adjudicación solicita y que la utilización adelantada corresponde a la aptitud del suelo establecida en la inspección ocular (Art. 69 Ley 160 de 1994 y Art.8 Decreto 2664 de 1994)Para Poblacion Desplazada: Estar inscrito en el Registro Unico de Víctimas  certificación de registro de declaración de abandono del  predio   que la explotación corresponda con la aptitud del suelo  que se cumpla con la función social (predio productivo) y la función ecológica (componente biofísico y ecológico)  no ser propietario o poseedor de cualquier título de otros predios rurales en el territorio nacional a excepción de lo dispuesto para la ZDE  Que su patrimonio neto no supere mil SMMLV  a excepción de organizaciones  cooperativas o asociaciones sin anímo de lucro  organizaicones étnicas y lo dispuesto para las ZDE."},{"PartitionKey":"a9e7aed0-e605-4341-90c2-08841ae52f21","RowKey":"57d01601-2102-4289-aa95-876883e98a78","idpolitica":"5","politica":"Ordenamiento social de la propiedad rural","idinstrumento":"53","instrumento":"Titulación de Baldíos","idrequisitos":"531","requisitosacceso":"Los requisitos tecnicos exigidos en las resoluciones 293 de 1998 y 629 de  2012."},{"PartitionKey":"eb3fb6b7-d78c-494e-8f20-107522f80e2d","RowKey":"e7991478-3192-408a-ba19-ed02a693ebcb","idpolitica":"5","politica":"Ordenamiento social de la propiedad rural","idinstrumento":"54","instrumento":"Apoyo técnico administrativo y judicial para la titulación de baldíos y procesos agrarios","idrequisitos":"541","requisitosacceso":"Identificación y recepción de solicitudes de las comunidades  organizaciones e interesados siguiendo el procedimiento establecido en procedimiento se adelante y los que se obtengan de conformidad con lo dispuesto en el artículo 51  de la Ley 160  de 1994."},{"PartitionKey":"ecdf9559-12e0-4ab8-ad07-4bd751ef2ea7","RowKey":"35c50991-990b-43fe-8f2b-f01097246d47","idpolitica":"1","politica":"Adecuación de Tierras.","idinstrumento":"11","instrumento":"Análisis  Diseño y Construcción de Distritos de Riego y Drenaje - Fondo Nacional de Adecuación de Tierras.","idrequisitos":"111","requisitosacceso":"Corresponde a las zonas identificadas con potencial de desarrollo rural y con necesidades de adecuación de tierras   priorizadas en el marco del gasto de mediano plazo."},{"PartitionKey":"53f79482-e558-480d-adb4-3d9c3c214134","RowKey":"af5054cb-041a-4c6a-a60a-618e89de5057","idpolitica":"1","politica":"Adecuación de Tierras.","idinstrumento":"12","instrumento":"Administración Conservación y Operación de Distritos de Riego y Drenaje a Nivel Nacional","idrequisitos":"121","requisitosacceso":"Los Distritos son de propiedad del INCODER  por transferencia del extinto INAT."},{"PartitionKey":"da5d4b3d-9c0e-4008-af75-0f521d46da18","RowKey":"23b4b40a-70fb-4d51-94cf-21c58559671d","idpolitica":"2","politica":"Atención diferencial - Grupos Étnicos","idinstrumento":"21","instrumento":"Implementación Programa de Legalización de Tierras y Fomento al Desarrollo Rural para Comunidades Indígenas a Nivel Nacional","idrequisitos":"211","requisitosacceso":"Priorizacion realizada entre el INCODER  la Comisión Nacional de Territorios Indígenas (CNTI). Se tienen en cuenta las ordenes de la Corte Constitucional emitidas en los Autos 004/2009  174/2011  173/2012  382/2010"},{"PartitionKey":"46ad6613-ec34-4718-aa16-a98f012f02fb","RowKey":"e9744a0e-ca17-4e94-b163-74bad1f64ca6","idpolitica":"2","politica":"Atención diferencial - Grupos Étnicos","idinstrumento":"22","instrumento":"Implementación Programa de Legalización de Tierras y Fomento al Desarrollo Rural para Comunidades Indígenas a Nivel Nacional","idrequisitos":"221","requisitosacceso":"Por demanda de las conmudades y teniendo en cuenta los siguientes criterios:Priorizacion realizada entre el INCODER  la Mesa Permanente de Concertacion (MPC). Se tienen en cuenta las ordenes de la Corte Constitucional emitidas en los Autos 004/2009  174/2011  173/2012  382/2010"},{"PartitionKey":"171b0ede-f8a7-4c2b-a9dd-bcc718504052","RowKey":"e9333c28-5dad-4259-9646-658fc02e638c","idpolitica":"2","politica":"Atención diferencial - Grupos Étnicos","idinstrumento":"23","instrumento":"Implementación Programa de Legalización de Tierras y Fomento al Desarrollo Rural para Comunidades Indígenas a Nivel Nacional","idrequisitos":"231","requisitosacceso":"- Para expedicion de certificaciones  a solicitud de las autoridades de los cabildos y de los resguardos.- Para las 2 caracterizaciones  concertacion en 2013 con la CNTI:* De conflictos: Nte. Cauca* De territorios:Nacional"},{"PartitionKey":"a13ec812-195c-4a42-b4eb-17272479c038","RowKey":"f0c0f65e-0718-403c-99dc-8a622b73c64c","idpolitica":"2","politica":"Atención diferencial - Grupos Étnicos","idinstrumento":"24","instrumento":"Implementación del Programa de Legalización de Tierras y Fomento al Desarrollo Rural para Comunidades Negras a Nivel  Nacional","idrequisitos":"241","requisitosacceso":"Priorizacion realizada entre el INCODER  y La Consultiva. Se tienen en cuenta las ordenes de la Corte Constitucional emitidas en el Auto 005/2009"},{"PartitionKey":"f9df07f4-6f45-47c6-992d-d2ceacdac1ed","RowKey":"1bd6924a-0f5c-460b-95c1-161f2e6220b7","idpolitica":"2","politica":"Atención diferencial - Grupos Étnicos","idinstrumento":"25","instrumento":"Implementación del Programa de Legalización de Tierras y Fomento al Desarrollo Rural para Comunidades Negras a Nivel  Nacional","idrequisitos":"251","requisitosacceso":"Por demanda de las conmudades y teniendo en cuenta los siguientes criterios:Priorizacion realizada entre el INCODER  la Mesa Permanente de Concertacion (MPC). Se tienen en cuenta las ordenes de la Corte Constitucional emitidas en los Autos 004/2009  174/2011  173/2012  382/2010"},{"PartitionKey":"bf84b985-723a-4d9d-be4c-4c1274054a7b","RowKey":"f4d90358-faa5-4b65-90f1-2683ea5110ca","idpolitica":"2","politica":"Atención diferencial - Grupos Étnicos","idinstrumento":"26","instrumento":"Implementación del Programa de Legalización de Tierras y Fomento al Desarrollo Rural para Comunidades Negras a Nivel  Nacional","idrequisitos":"261","requisitosacceso":"- Para las 2 caracterizaciones  concertacion en 2013 con La Consultiva:* De conflictos: Nte. Cauca* De territorios:Nacional"},{"PartitionKey":"857c7e07-933b-48be-8ed9-bed2c87cadb6","RowKey":"56cbc4c0-506b-4bb1-9643-50395aeb2ebb","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"31","instrumento":"Apoyo al fomento de proyectos de pesca artesanal y acuicultura de recursos limitados  AREL.","idrequisitos":"311","requisitosacceso":"-  Ser pescador artesanal o acuicultor de recursos limitados  mayor de dieciocho (18) años de edad  cabeza o jefe de familia  y estar inscrito en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales - SISBEN  en las áreas y puntos de corte indicados en el presente Acuerdo. - Ser propietario  arrendatario o comodatario de un bien inmueble que no presente limitaciones jurídicas  técnicas  ambientales o administrativas que impidan la implementación y ejecución del proyecto productivo."},{"PartitionKey":"699004f8-0f36-4c12-b0d7-0c0138332ffc","RowKey":"8103b730-13ca-4d64-9616-8e83e0bc6359","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"32","instrumento":"Apoyo al fomento de proyectos de pesca artesanal y acuicultura de recursos limitados  AREL.","idrequisitos":"321","requisitosacceso":"Mayor de edad y cabeza de grupo familiar  vinculación al subsector pesquero o acuícola de por lo menos durante 3 años  Inscripción en Sisbén 1 y 2  conformación de persona jurídica  entre otros."},{"PartitionKey":"7d04b01d-3cf3-44ae-85b4-7c6cf542a71d","RowKey":"546f0c43-aa33-4094-b6e1-81c2ba870b69","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"33","instrumento":"Subsidio Integral para la Conformación de Empresas Básicas Agropecuarias - Atención a la Población Desplazada y Campesina a Nivel Nacional","idrequisitos":"331","requisitosacceso":"- Poblacion campesina y desplazada que no pudo ser beneficiada de la Convocatoria SIT 2011  cuyas propuestas hubieren sido declaradas viables por el INCODER por lo menos hasta “La fase IIA”. - Aquellos para quienes mediante decisión judicial  el INCODER deba adelantar procesos de reubicación o reasentamiento y en general imperativos de dotación de tierras. Este tipo de población accederá de forma directa a los subsidios cuando se trate de medidas compensatorias  siempre que exista fallo judicial que ordene dicha medida y los postulantes cumplan con los requisitos estipulados en el Acuerdo 310 de 2013."},{"PartitionKey":"6df09b10-687d-4afe-b2f5-77116fcb02ea","RowKey":"3945f290-51c7-4a9f-8d5d-7fe519cd858b","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"34","instrumento":"Programa de cofinanciación e implementación de proyectos de desarrollo rural con enfoque territorial  dirigidos a atención a población desplazada. (Acuerdo 308 de 2013 del INCODER)","idrequisitos":"341","requisitosacceso":"- Estar inscrito en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales - SISBEN  en las áreas y puntos de corte indicados en el presente Acuerdo. - Ser propietario de un predio rural sin limitaciones de dominio jurídicas  administrativas o ambientales que impidan la ejecución del proceso productivo. - En caso de encontrarse en condición de desplazamiento  estar inscrito en el Registro Único de Víctimas - RUV (artículo 154 de la Ley 1448 de 2011). - No ser requerido por las autoridades para el cumplimiento de pena privativa de la libertad  impuesta mediante sentencia condenatoria en firme. - Contar con una actividad productiva en curso o tener intención de adelantar un proceso productivo de tipo agrícola  pecuario  pesquero  acuícola  forestal  agroindustrial o de generación de ingresos relacionado con el sector rural  sin limitaciones actuales a la explotación por condicionamientos ambientales o de otra índole. - En caso de que el beneficiario integre grupos étnicos  debe ser miembro de una comunidad legalmente constituida."},{"PartitionKey":"451b4cc4-2c20-4596-a347-4f7440146322","RowKey":"2618db9d-e398-4992-a3da-f0ada538e42c","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"35","instrumento":"Implementación de proyectos de desarrollo rural","idrequisitos":"351","requisitosacceso":"- Ser pequeño productor (Art 3  Ley 607/2000)  derivar la mayor parte de sus ingresos de actividades productivas del sector rural y no tener un patrimonio mayor a 1.000 SMLMV. - Estar inscrito en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales - SISBEN  en las áreas y puntos de corte acordados por el Incoder. - Ser propietario de un predio rural sin limitaciones de dominio jurídicas  administrativas o ambientales que impidan la ejecución del proceso productivo.  - No ser requerido por las autoridades para el cumplimiento de pena privativa de la libertad  impuesta mediante sentencia condenatoria en firme. - Contar con una actividad productiva en curso o tener intención de adelantar un proceso productivo de tipo agrícola  pecuario  pesquero  acuícola  forestal  agroindustrial o de generación de ingresos relacionado con el sector rural  sin limitaciones actuales a la explotación por condicionamientos ambientales o de otra índole. - En caso de que el beneficiario integre grupos étnicos  debe ser miembro de una comunidad legalmente constituida."},{"PartitionKey":"b1a226c6-01eb-45ee-9f65-13c771418770","RowKey":"6e4179d0-fb37-46da-8316-420ed09b57c5","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"36","instrumento":"Apoyo a la implementación de los Contrato-Plan suscritos por el Gobierno Nacional","idrequisitos":"361","requisitosacceso":"- Estar inscrito en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales - SISBEN  en las áreas y puntos de corte indicados en el presente Acuerdo. - Ser propietario de un predio rural sin limitaciones de dominio jurídicas  administrativas o ambientales que impidan la ejecución del proceso productivo. - En caso de encontrarse en condición de desplazamiento  estar inscrito en el Registro Único de Víctimas - RUV (artículo 154 de la Ley 1448 de 2011). - No ser requerido por las autoridades para el cumplimiento de pena privativa de la libertad  impuesta mediante sentencia condenatoria en firme. - Contar con una actividad productiva en curso o tener intención de adelantar un proceso productivo de tipo agrícola  pecuario  pesquero  acuícola  forestal  agroindustrial o de generación de ingresos relacionado con el sector rural  sin limitaciones actuales a la explotación por condicionamientos ambientales o de otra índole. - En caso de que el beneficiario integre grupos étnicos  debe ser miembro de una comunidad legalmente constituida."},{"PartitionKey":"13c92ccf-26d2-4967-975e-c1beb8e2354a","RowKey":"36e737b0-7543-4292-9322-8735915f75db","idpolitica":"3","politica":"Desarrollo Productivo","idinstrumento":"37","instrumento":"Implementación programas de desarrollo rural para familias campesinas en zonas focalizadas por la política de Restitución de tierras","idrequisitos":"371","requisitosacceso":"- Ser  colombiano mayor de 16 años- No ser poseedor o propietario de otro predio rural  salvo los casos expresamente consignados en Acuerdo 310 de 2013- En caso de segundos ocupantes   verse obligado de manera definitiva a perder la condición de poseedor o propietario con ocasión de un fallo de restitución de tierras.  Que no se haya ordenado su compensación en un determinado proceso de restitución   Que no se le hayan ordenado investigaciones penales por presunta pertenencia a grupos armados ilegales o relación con los hechos victimizantes.  - Estar ubicados en  áreas intervenidas por la Unidad de Restitución de Tierras.- No poseer activos totales brutos que superen  los 200 SMMLV al momento de presentarse al proceso de adjudicación- Encontrarse inscrito en SISBEN con un índice máximo de 40.75  excepto que se trate de campesinos indígenas  negros o desplazados de otras zonas del país- Que los ingresos familiares mensuales familiares no excedan 2 s.m.m.l.v.  al momento de presentarse a la adjudicación- Que el postulante se encuentre dentro de algunos de los casos excepcionales previstos en el Acuerdo 310 de 2013 y/o en las decisiones que lo modifiquen."},{"PartitionKey":"55c7c9eb-87da-4097-ae44-08580abfd631","RowKey":"78c18ad7-02c1-4581-b564-870c3de351ec","idpolitica":"4","politica":"Desarrollo Rural con Enfoque Territorial","idinstrumento":"41","instrumento":"Apoyo Proyectos de Desarrollo Rural Con Enfoque Territorial- Nivel Nacional","idrequisitos":"412","requisitosacceso":"- Estar inscrito en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales - SISBEN  en las áreas y puntos de corte indicados en el presente Acuerdo. - Ser propietario de un predio rural sin limitaciones de dominio jurídicas  administrativas o ambientales que impidan la ejecución del proceso productivo. - En caso de encontrarse en condición de desplazamiento  estar inscrito en el Registro Único de Víctimas - RUV (artículo 154 de la Ley 1448 de 2011). - No ser requerido por las autoridades para el cumplimiento de pena privativa de la libertad  impuesta mediante sentencia condenatoria en firme. - Contar con una actividad productiva en curso o tener intención de adelantar un proceso productivo de tipo agrícola  pecuario  pesquero  acuícola  forestal  agroindustrial o de generación de ingresos relacionado con el sector rural  sin limitaciones actuales a la explotación por condicionamientos ambientales o de otra índole. - En caso de que el beneficiario integre grupos étnicos  debe ser miembro de una comunidad legalmente constituida."}]}