{"d":[{"PartitionKey":"201d3f23-dee1-4cf6-9423-a98d20b0d398","RowKey":"761bf276-a8b7-4dc6-b8dc-d30587727c5c","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Información Casa de Justicia","descripcion_tipo_de_informacion":"Servicio de información de la Casa de Justicia.","palabras_clave":"información; Casas de Justicia","entidad_encargada":"Centro de recepción de información","tipo_de_entidad":"Local"},{"PartitionKey":"89391854-fc64-400d-a31a-1a42e127d539","RowKey":"1e1d1d27-904b-430a-91ff-4c04b91c9cb3","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Conflictos familiares y de pareja","descripcion_tipo_de_informacion":"Riñas; custodia de niños; niñas y adolescentes; conciliación en derecho; separación de bienes y de cuerpos; suspensión de la vida en común; alimentos; unión marital de hecho.","palabras_clave":"Riñas; Peleas; Custodia; Conciliación en derecho; Separación; Alimentos; Unión de hecho; Unión Libre; Conflicto familiar; Conflicto de Pareja; Comisaría de Familia","entidad_encargada":"Comisaría de Familia","tipo_de_entidad":"Local"},{"PartitionKey":"13fc2342-b922-4c8c-92f5-23a02985b5d9","RowKey":"d41162d3-5f68-436e-91b5-5f4e9fffdebc","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Problemas civiles","descripcion_tipo_de_informacion":"•Deudas de dinero / objetos.; •Daño en bien ajeno.; •Incumplimiento.; •Inconformidad en el trabajo recibido.","palabras_clave":"Deudas; Daño en bien ajeno; Incumplimiento; Problema Civil; Inspección de Policiía","entidad_encargada":"Inspección de Policía","tipo_de_entidad":"Local"},{"PartitionKey":"722b1e62-c71f-4d87-8487-2e7f54db36aa","RowKey":"8a0821e5-6663-4e20-9acc-5189ded2e8ed","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos étnicos: Comunidades indígenas; Afrodescendientes; Raizales; Palenqueras y ROM.","descripcion_tipo_de_informacion":"•La creación de la Oficina de Asuntos Étnicos se desprende de lo establecido en el Convenio Nacional para la puesta en marcha del Programa Nacional de Casas de Justicia y de esta forma garantizar el reconocimiento de la diversidad étnica y cultural. •Es un espacio de orientación; notificación y referencia al cual concurren las autoridades indígenas y las personas de las Comunidades en general; para formalizar trámites; realizar audiencias e interlocutar con los servidores de la jurisdicción ordinaria. ; •Informa a la administración datos precisos sobre el contexto étnico del municipio y sus alrededores. ; •Recomienda y propone a los servidores públicos de la administración local mecanismos concretos para fortalecer la etnicidad y la cultura de los individuos y grupos pertenecientes a las etnias de Colombia; define programas de bienestar y desarrollo en un marco participativo a fin de satisfacer las necesidades reales de la Comunidad.","palabras_clave":"Étnico; Indígena; Afrodescendiente; Raizal; Palenqueros; ROM; Etnicidad","entidad_encargada":"Oficina de Asuntos Étnicos","tipo_de_entidad":"Local"},{"PartitionKey":"b49382de-70a9-4d35-993d-21c4fab9727f","RowKey":"d6636481-5840-416f-bef4-2c91222a7aa6","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Violación de Derechos Humanos","descripcion_tipo_de_informacion":"•Los servicios que se prestan a través de la Personería se reglamentan a través de los siguientes documentos para la Defensoría Pública: Memorando N° 026 del 11 de septiembre del 2002 y Memorando N° 025 del 26 de febrero del 2002. ; •A la Personería le corresponde la guarda y promoción de los derechos humanos; la protección del interés común y la vigilancia de la conducta oficial de quienes desempeñan funciones públicas. Actúa como agente del Ministerio Público.","palabras_clave":"Derechos Humanos; Personería; Defensoría del Pueblo","entidad_encargada":"Personería Distrital o Municipal  - Defensoría del Pueblo","tipo_de_entidad":"Local / Nacional"},{"PartitionKey":"b9c150ed-dbfe-4921-b203-ff9803a687b4","RowKey":"b89782cc-fa33-4ce5-84d6-ec103436ed95","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Programas y políticas sociales","descripcion_tipo_de_informacion":"•Se encarga de garantizar la articulación de la Comunidad con la Casa de Justicia; en el trabajo conjunto por alcanzar la convivencia pacífica; para cumplir su cometido; debe contar con el apoyo de las organizaciones comunitarias; las universidades y la sociedad civil en general. ; •En este espacio se diseñan y ponen en funcionamiento programas de investigación socio jurídico; de educación jurídica popular; entre otros.","palabras_clave":"Programas sociales; Políticas sociales; Convivencia Pacífica; Desarrollo Comunitario","entidad_encargada":"Oficina de Desarrollo Comunitario","tipo_de_entidad":"Nacional"},{"PartitionKey":"22f33584-c754-4c86-92cd-8c0e58d39daf","RowKey":"263b0f9c-0b7f-43cb-9670-71aed99248c6","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Problemas laborales","descripcion_tipo_de_informacion":"Despidos injustificados; liquidaciones laborales;  falta de pago.","palabras_clave":"Problemas laborales; Despidos; Liquidaciones; Falta de Pago; Inspección de Trabajo","entidad_encargada":"Inspección de trabajo – Ministerio del Trabajo","tipo_de_entidad":"Nacional"},{"PartitionKey":"18d863c0-0d2a-45f5-9f2f-88229a875677","RowKey":"ed436a33-e7fd-4829-abb8-4a9b5b6fe06f","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Problemas penales","descripcion_tipo_de_informacion":"•Delitos; hurtos; abuso de confianza; amenazas; denuncias; lesiones personales; soborno; estafa; violencia intrafamiliar.; •El daño en bien ajeno puede configurarse como delito; siendo competencia de la Fiscalía segun cuantía.; •El acoso sexual es una conducta que puede enmarcarse en el ámbito laboral; más no en materia penal.","palabras_clave":"Problemas penales; Delitos; Hurtos; Robos; Abuso de confianza; Amenazas; Denuncias; Lesiones personales; Soborno; Estafa; Violencia Intrafamiliar; Daño en bien ajeno; Fiscalía","entidad_encargada":"Fiscalía local","tipo_de_entidad":"Nacional"},{"PartitionKey":"d7f1bd29-8f1e-4f8a-8973-b28980a42259","RowKey":"e035202f-8506-41d3-a3ce-ffca1fdba4f8","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos relacionados con los Derechos Humanos","descripcion_tipo_de_informacion":"•Asistencia del Defensor Público a partir de la audiencia de imputación de cargos; para las personas de la localidad que hayan sido acusadas y que carezcan de recursos económicos para proveer la defensa de sus derechos.; •Organización de Programas de protección al menor; a la mujer; a los desplazados.; •Recepción de denuncias por desapariciones y amenazas a la vida.","palabras_clave":"Derechos Humanos; Imputación de cargos; Programas de Protección ; Desapariciones; Amenazas a la vida; Defensoría del Pueblo","entidad_encargada":"Defensoría del Pueblo","tipo_de_entidad":"Nacional"},{"PartitionKey":"1ce66a1b-35e4-4ddf-8b49-40636d3c4b5c","RowKey":"5e000b0a-1ca4-47f8-8e54-5a6f812c0944","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos relacionados con la protección de la familia y los menores que se encuentren en situación de riesgo","descripcion_tipo_de_informacion":"•Asistencia y protección del adolescente responsable de haber infringido la ley penal ante el Juez Penal para adolescentes.; •Acompañamiento al adolescente en todas las actuaciones del proceso y en las etapas preliminares y del juicio.; •Verificación de la garantía de sus derechos dentro del Sistema de Responsabilidad Penal para Adolescentes.","palabras_clave":"Protección familiar; Protección de menores; Protección del Adolescente; ICBF; Bienestar Familiar ; Defensoría del Pueblo","entidad_encargada":"Instituto Colombiano de Bienestar Familiar  - Defensoría del Pueblo","tipo_de_entidad":"Nacional"},{"PartitionKey":"6e5fceb9-0a5e-4876-a823-5853e5f75598","RowKey":"a55b55e5-96a0-4933-a193-b5b2d1ea8797","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos forenses","descripcion_tipo_de_informacion":"•La función de los consultorios de médicos legistas se soporta en lo establecido en el Código Penal y de Procedimiento Penal. ; •Brinda soporte técnico y científico a las demás Entidades que prestan sus servicios en la Casa de Justicia.; •A través de los dictámenes forenses puede identificar las condiciones médico-legales de un hecho delictivo cometido.","palabras_clave":"Asuntos forenses; Dictámenes forenses; Instituto de Medicina Legal;","entidad_encargada":"Instituto Nacional de Medicina Legal y Ciencias Forenses","tipo_de_entidad":"Nacional"},{"PartitionKey":"44d160b8-c7c8-487a-a837-a2b0cd52906e","RowKey":"d79aaaea-f7a5-422f-a8b3-819f6c03da8d","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos de registro","descripcion_tipo_de_informacion":"La Registraduría es el ente encargado de los procesos de identificación; cedulación y en general; de  la información relacionada con el registro civil.","palabras_clave":"Registro; Registraduría; Identificación; Cedulación; Registro Civil","entidad_encargada":"Registraduría Nacional del Estado Civil","tipo_de_entidad":"Nacional"},{"PartitionKey":"d9c0ef24-e40c-4d8e-be0f-eac009640a03","RowKey":"4c604336-07ad-4a3c-9e44-c62812f98dc2","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos susceptibles de transacción; desistimiento y conciliación; conflictos interpersonales.","descripcion_tipo_de_informacion":"•La Conciliación es un mecanismo de solución de conflictos mediante el cual dos o más personas envueltas en una controversia gestionan autónomamente la solución de la misma; con la intervención de un tercero neutral denominado Conciliador; quien facilita la comunicación entre las partes y puede proponer fórmulas de arreglo. ; •En materia de Conciliación Extrajudicial en Derecho; con fundamento en el artículo 19 de la Ley 640 de 2001; se podrán conciliar todas las materias que sean susceptibles de transacción; desistimiento y conciliación; ante los Conciliadores de Centros de Conciliación autorizados por el Ministerio de Justicia y del Derecho; ante los servidores públicos facultados para conciliar en la citada ley y ante los Notarios.; •Conflictos interpersonales: Chismes; calumnias; ruidos; humedales; animales; invasión del espacio público.","palabras_clave":"Transacción; Desistimiento; Conciliación; MASC; Solución de Conflictos; Controversia; Conciliar; Centros de Conciliación; Conciliador en Derecho; Conciliador en Equidad; Juez de Paz; Conflictos Interpersonales; Chismes; Calumnias; Ruidos; Humedales; Animales; Espacio público","entidad_encargada":"Conciliadores en Equidad - Centro de Conciliación - Juez de Paz","tipo_de_entidad":"MASC: Mecanismos Alternativos de Solución de Conflictos"},{"PartitionKey":"7534ad63-b07d-40b6-b544-732f7406b46d","RowKey":"6d055f87-7d6b-4a12-9de2-d2cd1b1185a5","programa":"Casa de Justicia","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Información legal","descripcion_tipo_de_informacion":"•Orientación legal.; •Procesos en causa ajena siempre y cuando no supere la mínima cuantía.","palabras_clave":"Información legal; Orientación legal; Cauca ajena; Consultorio jurídico","entidad_encargada":"Consultorios Jurídicos","tipo_de_entidad":"Universidades"},{"PartitionKey":"b17f08bb-8f01-4399-9365-4bb63004980a","RowKey":"54a1cad8-2325-4a26-a74b-c96759e9c239","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Coordinación del Centro de Convivencia Ciudadana","descripcion_tipo_de_informacion":"•Vela por el cumplimiento de las directrices y lineamientos generales del Programa Nacional de Centros de Convivencia Ciudadana.; •Facilita el trabajo de las Instituciones locales.; •Fomenta la convivencia y el compromiso del trabajo en equipo respetando las competencias particulares.","palabras_clave":"Información; Centros de Convivencia Ciudadana; Convivencia; Coodinación","entidad_encargada":"Coordinación","tipo_de_entidad":"Nacional"},{"PartitionKey":"429fa392-23f0-423d-a315-731673935341","RowKey":"0da9846e-5d61-44c0-bbbb-a21b502e87f0","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Información del Centro de Convivencia Ciudadana","descripcion_tipo_de_informacion":"•Es el primer contacto que tiene el usuario con el Centro de Convivencia Ciudadana cuando se quiere hacer una consulta; una petición; asesoría y demás.; •Es el responsable de la orientación general a los usuarios que visitan el Centro sobre cada uno de los servicios que se prestan.","palabras_clave":"Información; Centros de Convivencia Ciudadana; Convivencia; Consulta; Petición; Asesoría; Orientación","entidad_encargada":"Centro de Recepción e Información","tipo_de_entidad":"Nacional"},{"PartitionKey":"6ea3a685-7eef-4245-bd30-8182edf4ade8","RowKey":"764ced71-6bd3-4b51-a613-186d3827415d","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Problemas civiles","descripcion_tipo_de_informacion":"•Los servicios que se prestan a través de la Inspección de Policía están reglamentados por el Código Nacional de Policía; el Decreto 522 de 1971 y Ley 23 de 1991.; •La Inspección protege al ciudadano en materia de seguridad; salubridad; moralidad y convivencia ciudadana; al igual que a las víctimas de la violencia intrafamiliar en colaboración con la Comisaría de Familia y la Defensoría de Familia; asimismo; tramita y decide querellas civiles policivas por conflictos entre particulares relacionados con perturbaciones a la posesión; propiedad o tenencia de bienes muebles o inmuebles; expedición inmediata de protecciones policivas y prácticas de comisiones impartidas por juzgados y fiscalías. También se propone como propósito mantener y garantizar el orden público interno; protegiendo al ciudadano en materia moralidad; ecología y ornato.","palabras_clave":"Problemas Civiles; Inpección de Policía; Seguridad; Salubridad; Moralidad; Convivencia Ciudadana; Violencia Intrafamiliar; Querellas Civiles Policivas; Conflictos entre particulares; Perturbación a la posesión; Propiedad de bienes muebles; Propiedad de bienes inmuebles; Protección policiva; Orden público interno; Protección del ciudadano","entidad_encargada":"Inspección de policía","tipo_de_entidad":"Local"},{"PartitionKey":"01ac1771-9c04-4d4e-aae1-4debd582b45a","RowKey":"0870f8ed-111b-44f1-a887-9836bde1b54d","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos familiares","descripcion_tipo_de_informacion":"Es una institución dependiente de la Alcaldía Local adscrita al Sistema Nacional de Bienestar Familiar; tiene como finalidad brindar asesoría y apoyo a la familia en aspectos relacionados con el derecho de familia como es la violencia intra familiar y violencia sexual entre otros; realizando acciones preventivas con el fin de brindar una mejor integridad y calidad de vida en la comunidad; su función principal es dar protección a los menores y promover la convivencia pacífica en la familia.","palabras_clave":"Asuntos Familiares; Comisaría de Familia; Derecho de familia; Violencia Intrafamiliar; Violencia Sexual; Protección de menores; Convivencia familiar","entidad_encargada":"Comisaría de Familia","tipo_de_entidad":"Local"},{"PartitionKey":"75fa6716-55cc-4595-8e28-cd1473579f34","RowKey":"ec4b52c3-0ce7-49ba-a2e0-a9ae814f890a","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos del Municipio","descripcion_tipo_de_informacion":"•Ejerce el control administrativo en el Municipio. Como parte del Ministerio Público; le corresponde la guarda y promoción de los derechos humanos; la protección del interés público y la vigilancia de la conducta oficial de quienes desempeñan funciones públicas. ; •Ejerce el ministerio público y mantiene un trabajo de orientación y apoyo a la ciudadanía; asimismo; promueve la participación ciudadana.","palabras_clave":"Asuntos del Municipio; Derechos humanos; Protección Interés Público; Orientación a la Ciudadanía; Participación Ciudadana","entidad_encargada":"Personería Municipal (Ministerio Público)","tipo_de_entidad":"Local"},{"PartitionKey":"673134fe-a47b-410b-bab8-d00d4ad6a243","RowKey":"9d08c614-d066-4537-9cc2-813a714ba49c","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos de desarrollo comunitario","descripcion_tipo_de_informacion":"•Es el área que gestiona la política social que aprueba el Consejo municipal de política social y ejecuta los programas misionales de: Familias en acción; Jóvenes en Acción; adulto mayor y otras acciones sociales.  ; •Realiza y promueve el trabajo de organización de las comunidades y estimula la participación ciudadana y comunitaria.; •Promueve alternativas como la Conciliación en Equidad; las organizaciones comunales; las organizaciones ambientales; de jovenes; de género; etc.","palabras_clave":"Desarrollo Comunitario; Familias en Acción; Jóvenes en Acción; Adulto Mayor; Acciones sociales; Participación ciudadana; Participación comunitaria; Organizaciones Comunales; Organizaciones Amcientales; Organizaciones de Jóvenes; Organizaciones de Género","entidad_encargada":"Oficina de Desarrollo Comunitario","tipo_de_entidad":"Local"},{"PartitionKey":"e53fbbbb-0aeb-4a90-be65-74accc354c0c","RowKey":"4271f916-a68f-4c8c-ba3e-0525f7c318e3","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Información legal","descripcion_tipo_de_informacion":"Organismo dependiente de una Facultad de derecho determinada; está conformado por los estudiantes y se encarga de litigar en causa ajena de acuerdo con las competencias de Ley","palabras_clave":"Información legal; Litigios; Asesorías jurídicas; Consultas Jurídicas","entidad_encargada":"Oficina de asesorías jurídicas – Consultorio jurídico","tipo_de_entidad":"Local"},{"PartitionKey":"72d5a0a6-4246-4558-a0c5-68474d00ef1b","RowKey":"1982cc79-845b-4353-829a-029778a5d383","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos de Policía Nacional","descripcion_tipo_de_informacion":"•Está encargada de desarrollar actividades educativas tendientes a la formación integral del menor.; •Controla el ingreso y permanencia de menores en expendio de licores. ; •Protege a menores abandonados extraviados; dedicados a la vagancia ejerciendo o siendo utilizados para la mendicidad o que son víctimas del maltrato o que se encuentren en situación irregular. ; •Colabora en actividades lúdicas; cívicas y recreativas organizadas para la comunidad (Brigadas).; •Colabora en las prácticas de allanamiento en caso de menores en situación de riesgo. ; •En los centros de Convivencia Ciudadana hace presencia la Policia comunitaria; que se vincula a las diferentes líneas de trabajo que promueven la seguridad ciudadana y la construcción de la Convivencia pacífica.","palabras_clave":"Policía Nacional; Policía Comunitaria; Formación integral del menor; Control de menores; Menores abandonados; Menores extraviados; Menores en mendicidad; Menores maltratados; Menores en situación irregular; Brigadas; Actividades cívicas; Allanamientos; Seguridad Ciudadana; Convivencia Pacífica.","entidad_encargada":"Policía comunitaria – Policía Nacional Educativa","tipo_de_entidad":"Local"},{"PartitionKey":"8074ba47-66af-46be-af9c-55278e7c6acc","RowKey":"bbd376ce-ff81-4b41-a423-a5ab2bf5d7a8","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asesoría psicológica y social","descripcion_tipo_de_informacion":"Además del equipo multidisciplinario de la Comisaría de Familia; ofrece un equipo de profesionales en el ·área de psicología y trabajo social que puede realizar valoraciones psicológicas; terapias individuales; de pareja o de grupo y puede hacer seguimiento de casos para ayudar a superar los conflictos de violencia intra familiar entre otros.","palabras_clave":"Asesoría psicológica; Asesoría social; Consultorio psicológico; Trabajo social; Valoración psicológicas; Terapias individuales; de pareja; Seguimiento de casos; Violencia Intrafamiliar","entidad_encargada":"Consultorio psicológico y trabajo social","tipo_de_entidad":"Local"},{"PartitionKey":"48624dd2-9547-4aa5-b20b-38188242f171","RowKey":"d8ea902e-e217-4dc2-8667-19a948d8d14b","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos ambientales","descripcion_tipo_de_informacion":"En los Centros de Convivencia Ciudadana como parte del equipo interdisciplinario; trabajan las Unidades Municipales de asistencia técnica agropecuaria y ambiental; que impulsan  el desarrollo integral de las comunidades campesinas apoyándolas con asistencia técnica; trasnferencia de tecnologia; programas integrales para el desarrollo humano y promoción activa y consciente de la defensa y conservación del medio ambiente.","palabras_clave":"Asuntos ambientales; Umata; Medio ambiente; Asistencia técnica agropecuaria; Comunidades campesinas; conservación del medio ambiente","entidad_encargada":"Oficina de Medio Ambiente y/o Umata","tipo_de_entidad":"Local"},{"PartitionKey":"9db29485-4d14-400a-b52f-e627a3779129","RowKey":"4acfd5dc-b678-4e3d-a226-b1282e3c509e","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos de deporte y recreación","descripcion_tipo_de_informacion":"•Los entes deportivos desde los Centros de Convivencia Ciudadana promueven; ejecutan y coordinan los programas; eventos y acciones para que las personas; la familia y la comunidad; practiquen el deporte; la recreación y la utilización creativa del tiempo libre. ; •Asimismo; apoya a las diferentes organizacioones deportivas; clubes; ligas y a los establecimientos educativos y a las demás organizaciones sociales en materia de deporte y recreación.","palabras_clave":"Deporte; Recreación; IDRD; Tiempo libre","entidad_encargada":"Instituto Municipal de Deporte y Recreación","tipo_de_entidad":"Local"},{"PartitionKey":"cd82a2d7-abfb-48bb-9dc0-249a2b447698","RowKey":"d3a5ca2d-acea-4d72-96a9-fc98443a9b5e","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asuntos de cultura y turismo","descripcion_tipo_de_informacion":"•Los entes de la Cultura y el turismo como parte del equipo iinterdisciplinario de los Centros de Convivencia Ciudadana; apoyan y promueven la organización; la expresión y la actividad artística; cultural y de promoción del turismo de sus municipios. ; •En esta línea los gestores culturales; las iniciativas artísticas en diferentes modalidades; los eventos; las tradicoines; las expresiones folclóricas y todo lo que constituye la cultura campesina; urbana y de las diferentes poblaciones; constituyen la razón de ser misional del área cultural.","palabras_clave":"Cultura; Turismo; Actividades artísticas; Actividades cunturales; Eventos; Tradiciones ; Folcklor","entidad_encargada":"Instituto Municipal de Cultura y Turismo","tipo_de_entidad":"Local"},{"PartitionKey":"739b0390-fb60-44c2-b141-f3ac8eb69074","RowKey":"318dbb0c-278c-4e4b-95cb-a8d9430b4930","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Hombres y Mujeres","tipo_de_informacion":"Asesoría de conflictos","descripcion_tipo_de_informacion":"•La Conciliación en Equidad es una figura que promueve la resolución pacífica de conflictos en el contexto comunitario e implica la participación o intermediación de un tercero y cuyo objetivo primordial es \"ofrecer una alternativa pacífica; participativa y eficaz de tratamiento o atención a los conflictos comunitarios”.  ; •El servicio de la Conciliación en Equidad en los Centros de Convivencia Ciudadana es prestado por personas escogidas por la propia comunidad; que son formados y avalados bajo la asesoría técnica del Ministerio de Justicia y del Derecho; quienes a través de su voluntariado prestan un servicio gratuito y su trabajo es un aporte para la solución pacífica de los conflictos y la construcción de la convivencia ciudadana.","palabras_clave":"Conflictos; Conciliación en Equidad; Conciliador en Equidad; Resolución de conflictos","entidad_encargada":"Conciliación en Equidad","tipo_de_entidad":"Local"},{"PartitionKey":"6272b8e7-ca71-4d15-9595-f18c8c0c3ac6","RowKey":"32a7edbb-9d5e-4459-a4b4-88ef56ef88cf","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Niños; Niñas; Hombres y Mujeres","tipo_de_informacion":"Información recreativa - Ludoteca","descripcion_tipo_de_informacion":"•Es un espacio para el desarrollo del niño a través del juego libre y la participación en las actividades lúdico formativas; que busca rescatar el juego tradicional y contrarrestar los efectos negativos de la cultura de imagen impuesta con alternativas donde se generen imágenes auto generadas; juego creativo y simbólico. ; •Es una alternativa que más allá del espacio; es una filosofía y una institución que promueven desarrollo de niños y niñas críticos y creativos. ; •La ludoteca es un espacio para el juego; la recreación; la socialización; la alegría y la estimulación psicomotriz de la niñez. Es un lugar donde la niñez encuentra un ambiente propicio; amable; adecuado a su edad física y mental para desarrollar su creatividad y sus potencialidades.","palabras_clave":"Ludoteca; Juegos; Actividades lúdicas; Recreación","entidad_encargada":"Ludoteca","tipo_de_entidad":"Local"},{"PartitionKey":"a62c4eee-8058-4243-830a-c63a140a5dcc","RowKey":"a880d41f-645e-4975-96ec-b1394c80ae40","programa":"Centro de Convivencia Ciudadana","caracterizacion_del_usuario":"Niños; Niñas; Hombres y Mujeres","tipo_de_informacion":"Medios Bibliotecarios","descripcion_tipo_de_informacion":"•Busca fomentar y proveer medios para la auto educación de los miembros de la comunidad en cualquier nivel de educación; acortando la distancia entre el individuo y el conocimiento escrito; asimismo; promueve el libre acceso a la literatura de calidad y a la ciencia y a la cultura; con el fin de estimular en los usuarios que el placer de leer; como una práctica que conduce a la satisfacción personal más allá de objetivos escolares y académicos.; •Proporciona al individuo información completa y oportuna sobre tópicos de interés particular y general; brinda información que le permite al ciudadano conocer en qué sociedad vive; que derechos tiene y cómo puede defenderlos;; cómo puede participar en las decisiones de su comunidad local;  regional o nacional. Representa una alternativa importante para utilizar positivamente el tiempo libre; proporcionando material para el enriquecimiento personal.","palabras_clave":"Biblioteca; Lectura; Literatura; Ciencia; Cultura; Leer; Investigación; Tiempo libre","entidad_encargada":"Biblioteca física y virtual","tipo_de_entidad":"Biblioteca física y virtual"}]}