{"d":[{"PartitionKey":"e74f0303-a1f9-44ce-9745-d24591e91dd4","RowKey":"e4fd751e-85c7-40e2-b5c0-b4fc3a4d824a","nombre_de_la_droga":"Extasis","clasificacion":"Sintetica","definicion":"Nombre dado a la sustancia denominada quimicamente como 34-metilendioximetanfetamina cuya abreviatura es MDMA. Tambien se consideran sustancias tipo extasis la 34-metilendioxianfetamina (MDA) y la 34-metilendioxietilanfetamina (MDEA)","caracteristicas":"El extasis se comercializa en forma de pastillas comprimidos y capsulas de diferentes colores y diseños","clasificacion_por_efecto_en_el_consumidor":"tambien se presenta al publico en forma de cristales que podrian tener variados grados de pureza hasta el grado de llegar a ser totalmente falso.","efectos_fisicos_agudos_mortalidad":"Estimulantes del sistema nervioso central - alucinogeno","efectos_fisicos_agudos_morbilidad":"Sobrecalentamiento/ataque de calor: - Se asociada con el sindrome de la serotonina y otras complicaciones incluyendo rabdomiolisis coagulacion anormal de la sangre (coagulacion intravascular diseminada) insuficiencia renal e insuficiencia hepatica. Inflamacion cerebral (edema cerebral): -causada por los bajos niveles de sodio (hiponatremia) secundaria a intoxicacion por agua. Otras complicaciones: -Reportes de muertes asociadas con el uso de extasis falsificado contiene paramethoxymetanfetamina (PMMA) y / o parametoxianfetamina (PMA). -Muchas victimas mortales relacionadas con MDMA son atribuibles al consumo de multiples sustancias (toxicidad multiple de drogas).","efectos_agudos_psicologicospsiquiatricos":"Intoxicacion aguda: - Elevada presion arterial y aumento del ritmo cardiaco (palpitaciones). - Nauseas vomitos. - Fatiga mareos y / o vertigo. - Sobrecalentamiento deshidratacion. - Dolor de cabeza. - Sequedad de boca y la garganta. - Perdida de apetito. - Dificultad con la coordinacion corporal dolores musculares o rigidez . - Agitacion / agresion. - Convulsiones. Otras complicaciones: - Puede inhibir el orgasmo en hombres y mujeres y la ereccion masculina. - Ejemplos de lesion hepatica aguda reportados en la literatura - pueden ser secundarios a la hipertermia o causado por la toxicidad directa de drogas. - Toma de riesgos en general y la toma de riesgos sexuales en particular. - Problemas de dientes y rechinar los dientes (bruxismo) / dientes.","efectos_fisicos_cronicos_mortalidad":"Personalidad / estado de animo :  - Ansiedad ataques de panico. - Confusion. - Sintomatologia depresiva. - Insomnio. - Inquietud. - Fatiga. - Anorexia. - Paranoia. - Alucinaciones visuales y auditivas son raras (tienden a estar asociados con altas dosis). - Pueden producirse episodios psicoticos individuales o impredecibles. - Interpretacion incorrecta de las emociones y otras señales sociales. Personalidad / estado de animo -4-metiltioanfetamina (4-MTA)-. - Tiene una mayor propension a causar alucinaciones visuales que MDMA.","efectos_fisico_cronicos_morbilidad":"No documentados limitada evidencia cientifica.","efectos_cronicos_psicologicospsiquiatricos":"Funcion inmunologica: -  Nuevas pruebas de que la MDMA puede tener propiedades inmunosupresoras (los usuarios informan de un aumento de la susceptibilidad a las enfermedades menores incluyendo resfriados gripe dolor de garganta). Otras complicaciones: - Posible daño hepatico.","dependenciaabstinenciatolerancia":"Organico/neurologico - No es claro si el uso a largo plazo se asocia con deterioro de la memoria y el aprendizaje (cognitivo).  - Creciente evidencia de que el uso cronico  es  fuertemente asociado con efectos cognitivos sutiles. sustancias. Personalidad / estado de animo   - El uso repetido puede tener efectos duraderos sobre las caracteristicas del estado de animo y de la personalidad como la depresion y la ansiedad pero la evidencia es inconsistente.    - Exceso de serotonina en el sistema nervioso central (toxicidad serotoninergica) se ha demostrado en estudios con animales. -  Se pueden generar mayor riesgo de depresion u otras enfermedades mentales mas tarde en la vida (efectos inconsistentes en seres humanos).","via_de_administracion":"Dependencia  -  Evidencia de un sindrome de dependencia es limitada. - En casos de dependencia los aspectos psicologicos de la dependencia parecen predominar   Abstinencia - Caracteristicas de un sindrome de abstinencia no estan claramente definidas y basadas principalmente en los informes de consumidores.  Tolerancia  - Potencial de tolerancia pero la evidencia se basa en informe de consumidores.","pruebafotografia":"Principalmente por via oral."},{"PartitionKey":"be766b4d-39fa-434b-86da-c50ba0846fd1","RowKey":"caaae7b7-bade-47a0-a2fd-7d08ea741df8","nombre_de_la_droga":"Anfetamina - Metanfetamina","clasificacion":"Sintetica","definicion":"Se trata de una droga estimulante del sistema nervioso central a partir de la cual conceptualmente y quimicamente se derivan los demas estimulantes de tipo anfetaminico. En Colombia es considerada como 100% ilegal ya que no se acepta ningun uso medico.","caracteristicas":"Puede llegar al mercado ilicito bien sea por desviacion del mercado licito de medicamentos que la contienen caso en el cual se presentara como tabletas capsulas y comprimidos o por produccion ilicita en forma de polvos o crsitales de pureza variable. A la anfetamina se le conoce vulgarmente con el nombre de “speed” o “anfeta” y a la metanfetamina se le conoce como meth. o crystal.","clasificacion_por_efecto_en_el_consumidor":"Estimulantes del sistema nervioso central","efectos_fisicos_agudos_mortalidad":"Sindrome de Excitacion: - Los ritmos cardiacos anormales (arritmias) asociados con el colapso / paro cardiaco que conduce a la muerte subita. Accidentes vasculares: - Aumento de la presion arterial (hipertension). - Derrame cerebral. - Ataque al corazon (infarto de miocardio). - shock cardiovascular.","efectos_fisicos_agudos_morbilidad":"Intoxicacion aguda: - Agitacion / agresion. - Dilatacion de la pupila. - Dolor de cabeza. - Temblores y contorsiones del cuerpo y las extremidades (discinesia). - Nauseas calambres abdominales. - Boca seca. - Sudoracion. - Efectos anorexicos disminucion del apetito. - Aumento de la temperatura corporal (hipertermia). - Aumento de la frecuencia respiratoria la presion arterial y la frecuencia cardiaca (posible arritmia). - Mareos temblor irritabilidad y confusion. - Alucinaciones. - Convulsiones. Metanfetamina: La intoxicacion aguda genera - Efectos estimulantes del sistema nervioso central mas pronunciados y una mayor duracion de efecto de sulfato de anfetamina . El estilo de vida: - Uso fuertemente asociado con las practicas sexuales de riesgo.","efectos_agudos_psicologicospsiquiatricos":"Organico/neurologica: - Delirio toxico con amnesia. - Como efectos estimulantes disipan los usuarios pueden experimentar somnolencia disminucion de la capacidad de concentracion y / o juicio y problemas de aprendizaje. Personalidad / estado de animo: - Bajo estado de animo (disforia). - Ansiedad depresion. - Irritabilidad agresion. Psicosis paranoide aguda: - Reaccion psicotica aguda similar a la esquizofrenia paranoide (alucinaciones visuales auditivas tactiles o vivos ideacion paranoide posiblemente lo que resulta en un comportamiento agresivo). - Puede desarrollar despues de la ingestion unica o repetida de anfetaminas. - Personas con problemas de salud mental subyacente estan en mayor riesgo.","efectos_fisicos_cronicos_mortalidad":"Sindrome de Excitacion: -  Ritmo cardiaco anormal (arritmias) asociados con el colapso / paro cardiaco que conduce a la muerte subita. Complicaciones cardiovasculares: - Inflamacion de los vasos sanguineos (vasculitis). - Diseccion aortica. - Shock cardiovascular. Otras complicaciones: - Depresion que lleva al suicidio.","efectos_fisico_cronicos_morbilidad":"Complicaciones cardiovasculares: - Riesgo acumulado de enfermedad de las arterias cardiaca y coronaria. - Presion anormalmente alta en las arterias de los pulmones (hipertension pulmonar). -  Inflamacion de los vasos sanguineos (vasculitis). - Sangrado dentro y a lo largo de la pared de la aorta la principal arteria que lleva sangre desde el corazon (diseccion aortica)   El estilo de vida  - Efectos negativos para la salud por falta de ingesta de alimentos y de sueño tales como una menor resistencia a las enfermedades.  Las complicaciones en el embarazo  - El uso durante el embarazo se ha asociado con el bajo peso al nacer la prematuridad y el aumento de la morbilidad fetal.","efectos_cronicos_psicologicospsiquiatricos":"Organicos / neurologicos - deficits cognitivos asociados con el daño al sistema nervioso y el cerebro ( por ejemplo deterioro de la memoria  el aprendizaje y la vigilancia del comportamiento dirigido a un objetivo complejo [ funcion ejecutiva ] ). - Estereotipos de comportamiento-hiperactividades mecanicas  acciones repetitivas fenomenos motores estereotipados (por ejemplo apretar los dientes). Psicosis paranoide cronica - Reaccion psicotica similar a la esquizofrenia paranoide - alucinaciones  ideacion paranoide  posiblemente lo que resulta en un comportamiento agresivo  potencialmente reversible. - Incidencia y la gravedad de la psicosis por consumo de metanfetamina relacionada con la frecuencia de uso con inyeccion o de fumar como la via de administracion. - Los sintomas generalmente se resuelven con la abstinencia  pero los informes de casos indican que algunos usuarios de la metanfetamina pueden experimentar la psicosis prolongada o recurrente  incluso despues de suspender el uso.  Personalidad / estado de animo - irritabilidad - Suspicacia - Disforia - Ansiedad - Psicosis paranoide - Depresion - Inquietud - Delirio - Despersonalizacion - Sentimientos de persecucion - Letargo  Personalidad / estado de animo (metanfetamina) - Informes de los usuarios de agresion fisica.","dependenciaabstinenciatolerancia":"Dependencia  -  Alto potencial de abuso debido a las propiedades de elevacion del estado de animo. - Evidencia de un sindrome de dependencia a las anfetaminas se produce normalmente despues de un periodo de uso regular sostenida   Abstinencia - Raramente amenaza la vida  - Los sintomas pueden incluir depresion (aumento del riesgo de suicidio) aislamiento fatiga / agotamiento debilidad falta de energia y alteraciones del sueño . - Sintomas psicoticos pueden ser tambien una caracteristica del sindrome de abstinencia a la  metanfetamina.  Tolerancia  - Los usuarios pueden llegar a ser tolerante a los efectos euforizantes anorexicos hipertermia y cardiovasculares","via_de_administracion":"Via oral - fumada o inyectada","pruebafotografia":"http://odc.gov.co/portals/1/Images/infografia-menu-lateral.jpg"},{"PartitionKey":"330866e0-59d9-405c-b9ee-a3760d27cd3b","RowKey":"99bc4bbc-2aa6-4fae-8554-6a3317e7fcc4","nombre_de_la_droga":"Clorhidrato de cocaina","clasificacion":"Natural","definicion":"Es el producto final del proceso de extraccion y purificacion de los alcaloides de la hoja de coca y se obtiene cuando la cocaina base reacciona con acido clorhidrico para formar una sal.","caracteristicas":"En su forma pura es un solido cristalino blanco brillante soluble en agua y alcohol. Aun en Colombia su pureza es baja y contienen gran cantidad de adulterantes que pueden ser aun mas toxicos que la misma cocaina.","clasificacion_por_efecto_en_el_consumidor":"Estimulantes del sistema nervioso central","efectos_fisicos_agudos_mortalidad":"Complicaciones agudas: - Reacciones toxicas (por ejemplo complicaciones cardiovasculares ) no son predecibles a la via de administracion  la cantidad tomada  el patron individual de consumo de drogas o las concentraciones en sangre de cocaina (o sus metabolitos ). - Inyeccion de polvo de cocaina o crack se asocia con un mayor riesgo de muerte que el uso poco frecuente  intranasal de cocaina en polvo","efectos_fisicos_agudos_morbilidad":"parece estar vinculado a factores asociados a la inyeccion (como el uso mas frecuente y los niveles mas altos de dependencia de la cocaina ) en lugar de la via de administracion en si misma.  Las complicaciones vasculares: - Los ritmos cardiacos anormales ( arritmias). - Ataque cardiaco. - Inflamacion y daño a los intestinos ( isquemia mesenterica). - derrame cerebral. Reaccion alergica de uso intravenoso de la cocaina: - Basado en citas anecdoticas - posiblemente causadas por los adulterantes de la cocaina comercializada en la calle. Sindrome de delirio con excitacion: - Caracterizado por hipertermia delirio y agitacion. - Asociado a paro respiratorio / cardiaco y posterior muerte.","efectos_agudos_psicologicospsiquiatricos":"Las complicaciones cardiovasculares: - Aumento de la presion arterial. - Frecuencia cardiaca acelerada. - Ritmos anormales del corazon (taquicardia supraventricular / ventricular). - Aumento del riesgo de ataque al corazon sobre todo en la primera hora despues de su uso . Las complicaciones respiratorias: - Dolor en el pecho. - Falta de aliento. - Respiracion rapida. Complicaciones neurologicas: - Derrame cerebral. - Convulsiones . Otras complicaciones: - Hipertermia. - Espasmos musculares temblor. - Dolor abdominal nauseas vomitos. - Flujo insuficiente de sangre (isquemia). - Sangrado (hemorragia). - Daño hepatico. Genitourinario: - Aumento del apetito sexual y el deseo.","efectos_fisicos_cronicos_mortalidad":"Personalidad / estado de animo: - Alteraciones del sueño. - Ansiedad. - Paranoia. - Grandiosidad. - Reacciones psicoticas transitorias. - Alucinaciones (visuales auditivas y tactiles) despues de dosis grandes. - La agresion y la posible violencia (especialmente asociado con el consumo de crack de cocaina).","efectos_fisico_cronicos_morbilidad":"Complicaciones cardiovasculares: - Mayor riesgo de enfermedad. Cardiovascular a traves de los efectos toxicos sobre el sistema cardiovascular (incluyendo la aterosclerosis prematura vasoespasmo y la formacion de trombos): - Ataque cardiaco. - Insuficiencia cardiaca. - Ritmos cardiacos anormales (arritmias). -  Diseccion aortica. - Inflamacion y daño del musculo del corazon (endocarditis cardiomiopatia). - Muerte subita.","efectos_cronicos_psicologicospsiquiatricos":"COMPLICACIONES VASCULARES 1.Mayor riesgo de enfermedad cardiovascular a traves de los efectos toxicos sobre el sistema cardiovascular. 2.Presion anormalmente alta en las arterias de los pulmones (hipertension pulmonar). 3.Inflamacion y lesion de los vasos sanguineos ( vasculitis). COMPLICACIONES NEUROLOGICAS 1.Derrame cerebral. 2.Inflamacion y la lesion de los vasos sanguineos del cerebro ( vasculitis cerebral ) complicaciones renales. 3.Insuficiencia renal - comunmente asociados con rabdomiolisis. ESTILO DE VIDA 1.Efecto anorexigeno - puede contribuir a la desnutricion y la perdida de peso. 2.Uso cronico disminuye el apetito sexual y la capacidad - reversible al suspender el uso. EFECTOS LOCALIZADOS 1.Erosiones dentales. 2.Perforacion del tabique nasal. 3.Rinitis cronica. 4.Perdida del sentido del olfato. 5.Sangrado por la nariz LAS COMPLICACIONES EN EL EMBARAZO 1.Ruptura prematura de las membranas y el desprendimiento de la placenta asociados con su uso durante el embarazo. 2.Efectos de la exposicion a la cocaina pueden persistir en la infancia","dependenciaabstinenciatolerancia":"sugerencia que puedan tener un impacto en los problemas de conducta  la atencion  el lenguaje y la cognicion. 3.Factores situacionales  salud y estilo de vida y el uso de varias sustancias en esta poblacion tambien pueden afectar a los resultados del embarazo.","via_de_administracion":"Personalidad / estado de animo  - Ansiedad depresion. - Rituales obsesivos / Preocupacion comportamientos repetitivos  - Alteraciones del sueño (disminucion de la cantidad y calidad del sueño).  - Irritabilidad inquietud. - Alucinaciones auditivas. - Delirios paranoides y psicosis. - Hiperexcitabilidad.  - Agotamiento - La agresion y la posible violencia (especialmente asociado con el consumo de crack de cocaina).  Sindrome Toxico  - Reaccion psicotica aguda similar a la esquizofrenia paranoide y psicosis con alucinaciones auditivas y tactiles vivos recogiendo y excoriacion de la piel delirios de la infeccion de parasitos ideacion paranoide   Neurologico  - Los estudios han demostrado que el uso cronico de cocaina puede contribuir a trastornos cognitivos en el grupo de los procesos implicados en el aprendizaje el control y la vigilancia de la conducta dirigida a objetivos complejos (funcion ejecutiva) . - Puede incluir deficits en la funcion de la memoria y el control inhibitorio.","pruebafotografia":"Dependencia  - Buena evidencia de un sindrome de dependencia a la cocaina  - Una minoria de usuarios puede exhibir la dependencia de cocaina poco despues de inicio del consumo de cocaina (en los primeros 1-2 años de uso) - el riesgo es mayor entre los que fuman crack y los que comienzan su uso a una edad mas temprana.   Abstinencia - Los sintomas pueden ser leves o moderados pero el tipo y la gravedad varia de persona a persona:  - Sed - Cansancio / falta de energia fatiga  - Comer en exceso  - Depresion  - Bajo (disforico) del estado de animo  - Sueños desagradables  - Insomnio o hipersomnia retraso psicomotor  - Agitacion irritabilidad  - Ansiedad inquietud  - Agresion"},{"PartitionKey":"179fddc3-de3c-4467-bd53-8d991043e786","RowKey":"d4f11baf-bf55-4c5e-a13e-699a17f5c791","nombre_de_la_droga":"Ketamina","clasificacion":"Sintetica-Emergente","definicion":"La ketamina es una droga que tiene un uso legitimo en medicina humana y veterinaria","caracteristicas":"su utilizacion como anestesico es exclusivamente intrahospitalario con lo cual esta restringida unicamente para emplearse en clinicas veterinarias y salas de cirugia","clasificacion_por_efecto_en_el_consumidor":"Se comercializa tanto licita como ilicitamente en forma de ampollas o frascos de vidrio de 10 mL o 50 mL). Tambien se puede encontrar en el mercado ilicito en forma de polvos de color blanco .","efectos_fisicos_agudos_mortalidad":"Depresora del sistema nervioso central.","efectos_fisicos_agudos_morbilidad":"Complicaciones agudas : - La muerte es a menudo el resultado de accidentes debido a la perdida de la coordinacion/control la disociacion y la analgesia (por ejemplo saltar desde alturas accidentes de trafico ahogamiento). - Riesgo de depresion respiratoria. Complicaciones agudas: - Base de evidencia limitada.Bajo riesgo de mortalidad asociado con el uso medicinal de la ketamina. - informes poco frecuentes de muertes por sobredosis de ataque al corazon o problemas respiratorios. - Mayoria de las muertes se han atribuido al uso de varias sustancias (toxicidad multiple de drogas).","efectos_agudos_psicologicospsiquiatricos":"Intoxicacion aguda: - Aumento del ritmo cardiaco y la respiracion. - Perdida de conciencia coma. - Espasmos musculares movimientos repetitivos arrebatos (comportamiento automatico) . - Dolores de estomago. - Muchos efectos estan polarizados entre los usuarios (es decir los informes de respuestas opuestas en diferentes individuos). Lesiones: - Mayor riesgo de lesiones de saltar desde alturas accidentes de trafico y los ahogamientos","efectos_fisicos_cronicos_mortalidad":"asociados con la perdida de la coordinacion/paralisis temporal y/o efectos disociativos (por ejemplo despersonalizacion y la reduccion de la percepcion del dolor).","efectos_fisico_cronicos_morbilidad":"Organico/neurologica: - Alucinaciones percepcion sensorial distorsionada. -  Deterioro de atencion  memoria y aprendizaje. - Percepcion alterada del cuerpo. - Alteraciones de la funcion cognitiva y la fluidez verbal. Personalidad / estado de animo: - Confusion. - Despersonalizacion. - Desrealizacion.  - Ataques de panico agitacion paranoia. - Delirio. - Depresion. - Terrores nocturnos.  - Efectos en el comportamiento se asemeja ciertos sintomas de la esquizofrenia.  - Perdida extrema de las habilidades motoras (catatonia).","efectos_cronicos_psicologicospsiquiatricos":"Muy bajo riesgo de mortalidad","dependenciaabstinenciatolerancia":"Complicaciones cronicas  - Cistitis ulcerosa inducida por la ketamina (marcado engrosamiento de la pared de la vejiga y la inflamacion severa) se ha descrito en los informes de casos clinicos y solo despues de un uso intensivo.  - Dolores abdominales vagas (gastritis).","via_de_administracion":"Organico/neurologica  - Deterioro de la memoria  - Alucinaciones prolongadas  cambios perceptivos persistentes  - Alguna evidencia de alteraciones cognitivas entre los grandes consumidores regulares  Personalidad / estado de animo  - Rerrores nocturnos.  - Pruebas de desencadenar el trastorno de estres postraumatico depresion mania en personas susceptibles.  - Puede agravar la sintomatologia psicotica.   Estudios en animales  - La evidencia de estudios en animales sugieren que la ketamina puede acelerar la muerte de las celulas nerviosas en el cerebro - no hay evidencia de que este efecto se produce en los seres humanos","pruebafotografia":"Dependencia  - Ha habido pocos informes publicados de la dependencia de la ketamina sin embargo los casos se han observado entre los grandes consumidores regulares.  Retirada - Hay evidencia para sugerir sintomas de abstinencia o sindrome  tolerancia.  - Pruebas para apoyar el rapido desarrollo de la tolerancia sobre la dosificacion repetida regularmente."}]}