{"d":[{"PartitionKey":"1c22fa94-936d-4493-933e-e10e7c503f85","RowKey":"9505ff1e-ad7e-4ba4-a2c6-03e76bb95f34","sitiosturisticos":"Parque Ecológico","descripcion":"Lugar donde se observa el valle de Iza ya que cuenta con un mirador. este parque tiene plantas ornamentales y plantas de aliso que decoran el parque para el mayor disfrute de la naturaleza nativa de la región . cuenta con caminos marcados para que el visitante disfrute del aire puro y de la belleza que en este lugar presenta la naturaleza. construido en terrazas.","ubicacion":"Se encuentra ubicado a 10 minutos del casco urbano"},{"PartitionKey":"2853751c-6f06-4bc4-942b-a784a609118d","RowKey":"1494650e-84fc-4800-a9dd-c7286caefab2","sitiosturisticos":"Aguas termales","descripcion":"Aguas subterráneas. aguas termales. Privilegio natural. pertenece al grupo de las alcalinas. por el bicarbonato y el cloruro de sulfato de sodio. por el ácido carbónico y por las sales. Esta agua es reconocida por sus propiedades terapéuticas. por sus gases disueltos. sus tibiezas y composición eléctrica y radioactiva. características que las hacen medicinales. Se puede disfrutar de ellas en la piscina Erika. el rincón de los sauces y el pozo natural.","ubicacion":"Ubicadas en la vereda aguas calientes. a 1300 metros del casco urbano"},{"PartitionKey":"e966c79f-3c26-4fc8-bffa-08e3e6be08f4","RowKey":"eb0fd52c-fb6b-4e2b-a824-33d303bef4e9","sitiosturisticos":"Cascada de Bochica","descripcion":"Se encuentra una cascada con una caída de dos metros y medio aproximadamente formando un pozo de agua cristalina","ubicacion":"Ubicada a 20 minutos del casco urbano caminando. Vereda Chiguata."},{"PartitionKey":"0ad894b9-23c3-4448-b729-a10c1223f577","RowKey":"cefae3e7-30a0-4090-b29e-0f3936eee548","sitiosturisticos":"Cueva de Bochica","descripcion":"Sitio arqueológico del municipio. elegido por el dios Bochica como lecho cuando educaba a los nativos. Terminado sus enseñanzas tapo la cueva con una gran roca. Lugar propicio para observar paisajes y contemplar el gran valle.","ubicacion":"Localizada en la vereda san miguel a 5 km"},{"PartitionKey":"ebb20ca6-cecd-479b-9395-c183212105f8","RowKey":"b8447610-4591-4e26-acb3-2cd3191422ff","sitiosturisticos":"Petroglificos","descripcion":"Sitios arqueológicos.petroglifo en bajo relieve. es la unión de los ejércitos muiscas. cada figura representa un pueblo de la provincia de sugamuxi. está ubicada hacia el norte con la cara hacia el valle como la placa de entrada al valle. Se encuentra aproximadamente a 3 kilómetros del \ncentro urbano. en el sector de usamena. constituye una muestra valiosa de arte rupestre de carácter ritual que datan entre los años 500 y 800 d.c. Según el instituto colombiano de antropología inca e historia en estudios adelantados en el año 2000 por el arqueólogo frank florez.","ubicacion":"Ubicados a 15 minutos caminando del casco urbano."},{"PartitionKey":"9b570ef4-a429-4239-950d-5f96ef37459e","RowKey":"0d36e6ec-03f4-4aae-b172-b32cf04dd71f","sitiosturisticos":"Piedra del Cacique","descripcion":"Sitio arqueológico. donde la piedra era el recuerdo de Bochica quien desapareció allí. Actualmente la piedra fue hurtada y no se encuentra en el lugar. Se dice que cuando Bochica dio todas sus enseñanzas partió hacia el río donde dejo su última huella. sobre la tierra y se elevo a los cielos terminando su trayecto desde Tequendama hasta iza.","ubicacion":"Vestigios de esta se encuentran a 2 km. Del casco urbano en la vereda aguas calientes."},{"PartitionKey":"bc12adaf-d0db-4eae-8820-615f6d314b85","RowKey":"f4c808bf-2004-4db5-9fe0-260da9c31817","sitiosturisticos":"Piedra del Diablo","descripcion":"Tiene la función de servir como trono al diablo. Cuenta la historia que un señor encontró por el camino un niño llorando. este lo alzo y cada vez crecía más. hasta que se convirtió en bestia y le decía papá chente ve y era el diablo. que algún día en épocas lejanas haciendo sus andanzas por lugares solitarios se detuvo a descansar en esta roca que al contacto con las sentaderas se fundió para dejarlas por siempre marcadas. Desde entonces en muchas ocasiones se le ha sentido en ese lugar provocando estruendosos y diabólicos chillidos. Los habitantes de los alrededores lo tienen como paso prohibido después del ocaso.","ubicacion":"Por la vía que conduce a la vereda de chiguata. en el sitio las quebradas se encuentran a unos 25 minutos del centro del municipio."},{"PartitionKey":"af5aafbf-3f20-4ca2-9c0f-0666ee6e313d","RowKey":"561b3734-ac3f-4a24-afa3-af4905d46b56","sitiosturisticos":"Pozo Verde","descripcion":"Aguas subterráneas termales. este pozo lo forma un pequeño riachuelo de agua termal. que a su paso va formando pequeños pozos. donde grandes y chicos disfrutan del agua termal sin ningún costo.  ya que esta es una zona a campo abierto. Posee un encanto natural de belleza inigualable.","ubicacion":"Ubicado a 1.200 metros del casco urbano."},{"PartitionKey":"7177565d-dfc3-4cb3-a7fc-5b19e41f57ea","RowKey":"b922746f-dd9c-4a24-8133-2ff6cda0fd9d","sitiosturisticos":"Capilla del Salvador","descripcion":"Bien inmueble. de arquitectura religiosa. se encuentra a la entrada del pueblo. Se construyo para venerar al patrono del pueblo. Aquí se encuentra un cuadro donde está plasmado el rostro del divino salvador de la piedra.","ubicacion":"Ubicado a la entrada del municipio"},{"PartitionKey":"f5313686-bb83-41c7-992a-f2a69c4cc03e","RowKey":"22777afb-4e0b-41bc-894d-490450a43569","sitiosturisticos":"Casa Cural","descripcion":"Bien inmueble de arquitectura religiosa.  fue construida en 1678 por los padres franciscanos. En su interior cuenta con una hermosa fuente y arquitectura colonial.","ubicacion":"Ubicada en el parque del municipio"},{"PartitionKey":"b87361e8-801e-4f9e-b9dc-cb34f7f8f234","RowKey":"041524c8-5ef3-4850-8c97-723bd9d8321c","sitiosturisticos":"Espadaña de la Antigua Iglesia","descripcion":"Bien inmueble. de arquitectura religiosa. ubicada en el parque del municipio. Reliquia arquitectónica de principios de siglo. el único recuerdo de la antigua iglesia. ubicado al lado derecho de la iglesia actual. la cual se quería demoler pero gracias a un ciudadano que pagó una elevada suma d...","ubicacion":"Ubicada en el parque del municipio"},{"PartitionKey":"16d6dd6d-8e8a-440f-9980-a1092236085a","RowKey":"9ba6837a-141d-40ad-b6dc-7d9bc52e1d61","sitiosturisticos":"Piedra del Divino Salvador","descripcion":"Es una pequeña piedra en la que se admira el rostro del Divino Salvador en impactantes tonos rojizos. amarillos. negros entre otros. Se exhibe únicamente los días domingos cuando se encuentran abiertas las puertas de la iglesia.","ubicacion":"Se encuentra en la iglesia en el altar mayor dentro de la custodia."},{"PartitionKey":"9a20b201-3c15-4aba-82a2-abe7a227fbd9","RowKey":"6870b69e-b12f-4807-a160-20cf56c93321","sitiosturisticos":"Templo Parroquial","descripcion":"Iglesia de arquitectura religiosa.  fue elegida capilla doctrinera a principios de 1600. En 1675 se incendia la original en paja y se reconstruye un año después en adobe. teja de barro y lajas. Fue reconstruida en 1678 por los padres franciscanos.","ubicacion":"Ubicada en el parque del municipio."}]}