{"d":[{"PartitionKey":"20ffc170-a429-4cf1-a85c-1a8321e7eebf","RowKey":"5c17ae70-79b1-4cb6-a744-b8cc98da2f6d","idsitio":"ALCALDÍA MUNICIPAL DE GUADALAJARA DE BUGA","idbrevehistoria":"Bellísima Construcción de estilo romántico. está ubicada en la Zona I o Área Fundacional en la Carrera 13 (Calle de Nariño o Calle de Santo Domingo o Calle del Comercio) con Calle 6a. (Calle de Bolívar) y 7a. (Calle de Santander). PALACIO MUNICIPAL. Arquitectura de estilo Repúblicano (1930). Del antiquísimo convento de la orden de Santo Domingo que databa del siglo XVI y que ocupaba un cuarto de manzana. nada se conserva - en 1919 fue abolido y demolido totalmente. Cuentan los historiadores que esto aconteció a raíz de la ley del 28 de julio de 1891 expedida por el Congreso de Cúcuta la cual ordenaba que suprimieran los conventos menores y dedicaran sus bienes a la instrucción pública. por esta razón en los predios que ocupó el antiguo convento de Santo Domingo construyó. hacia 1930. la visión bugueña de un programa de escuelas modelos que adelantó el Gobierno por varias poblaciones del departamento. aunque nunca funcionó como escuela. La construcción fue ejecutada por Don Enrique Figueroa Fernández. diseño y arquitectura de gran elegancia ornamental. la Administración Municipal la adoptó como sede para la Alcaldía. Alcaldía Municipal y la Iglesia Santo Domingo de Guzmán. las construcciones son de categoría de conservación integral.","iddireccion":"CARRERA 13 N° 6-50","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5357.6NLONGITUD: 76°1802.4W"},{"PartitionKey":"81e9af77-c642-4d07-b717-832d0182fab1","RowKey":"63abcd81-8e73-4bb9-8dd4-f2e9f4e401da","idsitio":"ANTIGUO COLEGIO ACADÉMICO. ARTE COLONIAL Y ACTUALMENTE UNIVERSIDAD DEL VALLE","idbrevehistoria":"El Colegio Académico a través de su historia ha tenido varios nombres: Aula de Latinidad. Colegio de Buga. Casa de La Enseñanza. Colegio Provincial del Cauca. Colegio Público de Buga. Colegio Mayor de Buga. Liceo Público de Buga y por último Colegio Académico.Entre 1.866 a 1.871 funcionaron las facultades universitarias de Jurisprudencia y Medicina - posteriormente. en 1.943 se crea la sección de Bacteriología. En el ámbito de la extensión cultural funcionaron en el Colegio los Centros Literarios Luciano Rivera y Garrido” y “Guillermo Valencia” y se publicaron órganos de difusión cultural: “Páginas Escogidas” y “Lápiz”. En 1.940 fue fundado anexo al Colegio Académico el Liceo Femenino durante la rectoría de Don Elías E. Quijano. el cual hoy es conocido con el nombre de Liceo Departamental Mixto Narciso Cabal Salcedo. El edificio actual tiene dos partes: una que se ubica en la calle quinta y carrera trece esquina que tiene un estilo republicano y otra en el costado norte sobre la carrera trece que conserva el estilo colonial. Al comenzar el siglo XX se le hizo una remodelación a la fachada con el auspicio del Dr. Leonardo Tascón. manteniendo el estilo republicano que lo caracteriza y que lo convierte en uno de los mejor conservados de la época.","iddireccion":"CARRERA N° 13 5-21","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5353.4NLONGITUD: 76°1805.0W"},{"PartitionKey":"715b982f-e9c2-4ab7-8eaa-bac3bd229383","RowKey":"e4fa9519-ab50-431e-a764-3ff93b846eab","idsitio":"BASILICA DEL SEÑOR DE LOS MILAGROS","idbrevehistoria":"Descripción: La Basílica Menor del Señor de los Milagros es un templo católico localizado en el Centro Histórico de Guadalajara de Buga (Valle del Cauca). La basílica tiene 33 m de altura y 80 m de largo. y posee un reloj francés instalado el 18 de marzo de 1909.Historia: El 2 de agosto de 1907 el templo fue inaugurado. y el 23 de junio de 1937 el Papa Pío XI le otorgó el título de basílica menor","iddireccion":"CARRERA 14 N° 3-62","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5349.2NLONGIRTD: 76°1809.1W"},{"PartitionKey":"b2c5e8a9-1629-4417-8f2b-eed301de721c","RowKey":"420a04a5-0f92-48a1-aa48-eb72001675a8","idsitio":"CASA DE LA CULTURA. LUCIANO RIVERA Y GARRIDO","idbrevehistoria":"Casa de finales del siglo XIX. Construida en 1.896 para don Manuel Francisco Cabal Sinisterra y su esposa doña Ignacia Cabal Concha.  La Casa de la Cultura  lleva su nombre del iluste literato bugueño Luciano Rivera y Garrido.","iddireccion":"CALLE 6 N° 11-11","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3º 54’ 07NLONGITUD: 76° 18’ 14W"},{"PartitionKey":"e4f60de0-1d73-4e90-8af4-fef37d73a632","RowKey":"c41ff233-2335-450e-9a6c-1ed3a3490a42","idsitio":"CATEDRAL SAN PEDRO APÓSTOL","idbrevehistoria":"Iglesia Mayor de Arquitectura Colonial del Siglo XVIII. su fundación data a la época del traslado de la ciudad. su restauración fue terminada el 30 de diciembre de 1781. Localizada en la Zona I o Área Fundacional en la esquina de la Carrera 15 (Calle del 7 de agosto o de la Iglesia Mayor) y la Calle 6a (Calle de Bolívar).","iddireccion":"CALLE 6 N° 14 - 25","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5358.6NLONGITUD: 76°1809.4W"},{"PartitionKey":"5b2c8696-fbe0-4bec-a5a6-36f110795b0c","RowKey":"2b917f0a-70c1-441c-9afa-35bd0b8dfe75","idsitio":"EDIFICIO LOS PORTALES DE FUENMAYOR","idbrevehistoria":"Los Portales de FuenMayor o Casa de la Familia Salazar. fue construida 1897. por el hermano Silvestre. Localizada en la Zona I ó Área Fundacional sobre el costado oriental de la Plaza de Cabal en la esquina de la Calle 7a. (Calle de Bolívar con Carrera 14 (Calle del 20 de Julio o Calle de la Ermita). Esta construcción data de principios del siglo XX. ocupa el sitio donde estuvo la Casa del Capitán Don Rodrigo Diez de Fuenmayor. quien en 1573 donó los terrenos para el traslado de Guadalajara de Buga. la construyó también con soportes constituidos con pilares de madera obedeciendo ordenanzas reales que obligaban la construcción de esos soportes como sitio de comercio mayorista. La casa de Fuenmayor fue demolida a finales del Siglo XIX y en 1897 el Ingeniero Alemán Joseph Binder o Hermando Silvestre la sustituyó por el edificio actual para la familia Salazar. La Arquitectura obedece a las tendencias estilística de nuestra arquitectura republicana y las influencias que introdujo el Hermano Silvestre. Los soportes en arco. sabiamente diseñados en la cuadra más soleada de la plaza. fueron cerrados a principios de la década de 1930. Se restauró dicha edificación como fuese concebida en sus orígenes. Actualmente se encuentran funcionando importantes entidades comerciales y financieras. Se puede visitar su interior en horario de oficinas. La categoría de la construcción es de conservación integral.","iddireccion":"CALLE 7 CON CARRERA 14 ESQUINA","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5357.0NLONGITUD: 76°1806.5W"},{"PartitionKey":"6c3c5f1c-df27-4303-9d11-ffd1152a93ea","RowKey":"0a455bef-6026-4357-9347-66f6418fc38a","idsitio":"EL CASTILLO","idbrevehistoria":"Construido en piedra tallada a principios del siglo XX y arquitectónicamente concebido como Castillo Feudal edificado para Doña Cristina Rivera Escobar.Se encuentra en el antiguo Barrio de la Ermita en la esquina de la Av 1a. (Calle Arboleda del Centenario) con Carrera 12 (Calle de Sucre).Coloquialmente se le conoce como castillo de la cerveza.","iddireccion":"CALLE 1 N° 13-30 - CRA. 12 N° 1-03","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5339.9NLONGITUD: 76°1805.3W"},{"PartitionKey":"44e54e48-16a7-416f-a5a6-61cf3785e73e","RowKey":"707c2fb3-f694-4274-9656-0ec666e4b709","idsitio":"OBELISCO EL FARO ALEJANDRO CABAL POMBO","idbrevehistoria":"Ubicado en la Antigua Vega del Río o Área Recreacional al frente de la Av. 1a. (Calle Arboleda del Centenario) al pie del Río Guadalajara en su margen derecha. entre la Carrera 14 (Calle del 20 de Julio o Calle de la Ermita) y la Carrera 15 (Calle del 7 de Agosto o de la Iglesia Mayor).El Obelisco Faro Monumento Alejandro Cabal Pombo erigido en homenaje a Cabal Pombo. es lo menos que Buga debió hacer en favor de su memoria.A Cabal Pombo. se le considera. con justicia y devoto reconocimiento. como el precursor y abanderado de la carretera Buga-Madroal-Buenaventura. la redentora obra que ha logrado imponerse. no por el iluso capricho de los Bugueños. sino por lo que ella representa para la economía y el progreso. muere en momentos en que ya el gobierno nacional acababa de firmar el contrato para la construcción de la vía.","iddireccion":"CALLE 1 CON CARRERA 14. MARGEN DERECHA DEL RIO GUADALAJARA","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5341.9N LONGITUD: 76°1815.8W"},{"PartitionKey":"634a564c-a665-41c8-ba15-5142d5ecbc32","RowKey":"1f68ddd7-128e-4906-8646-1a14c35f4c29","idsitio":"ESTACIÓN DEL FERROCARRIL","idbrevehistoria":"Desde el final de los años veinte surgió la inquietud de vincular las redes del Pacífico y el centro del país como un propósito nacional. En efecto. en 1929 se dio inicio a la construcción del túnel del cruce de la cordillera en la ruta Ibagué - Armenia. que algunos años después se suspendió ante las dificultades geológicas y las penurias fiscales. Pero el debate del proyecto continuó hasta 1950. en que la misión Currie abocó la evaluación de la infraestructura nacional. como un elemento fundamental del desarrollo económico del país. Para entonces la red del Pacífico contaba con 1.273 kilómetros en trocha de una yarda y la Central disponía de 1.221 kilómetros con 39 % en trocha de un metro y el resto en una yarda. La primera recomendación de la misión consistió. pues. en unificar la trocha al ancho preponderante. para permitir una vinculación directa en condiciones económicas. En segundo término. la misión abocó el análisis de las soluciones alternativas para esa vinculación. en que la ruta Ibagué - Armenia era competida por una conexión al río Magdalena a través de los ferrocarriles del Norte y de Puerto Wilches. Sustitutivamente propuso una línea por el valle del río entre La Dorada y Gamarra. que se conectara a la red del Pacífico en Berrío. Finalmente conceptuó que esta solución podría ser más económica en inversión y costo de explotación. Así nació la iniciativa del ferrocarril del Atlántico. que de inmediato fue acogida por el gobierno. al contratar con la Lockwood el estudio aerofoto gráfico de la línea. y su evaluación económica con la firma Madigan Hyland. para fundamentar un proyecto de ley que fue aprobado por el Congreso a fines de 1952. Actualmente se encuentra en proyecto para la construcción de la Terminal de Transporte.","iddireccion":"CARRERA 18 CON CALLE 6","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5403.2N LONGITUD: 76°1824.7W"},{"PartitionKey":"180c535f-370c-404f-9526-c68a63c4cf81","RowKey":"84228643-69d4-4363-9d88-f9b75dcd3aae","idsitio":"HOSTAL DEL REGIDOR","idbrevehistoria":"Esta casa fue construida entre 1.910 y 1.915 por el Ingeniero Alemán Josheph Bindee. estilísticamente responde a las tendencias de la época Romántica. Había llegado a Buga para dirigir la construcción de la Basílica del Señor de los Milagros y atendió también otros encargos de particulares como esta casa. cuyo primer propietario fue don marcos Cabal. En 1.988 entró a funcionar como establecimiento hotelero luego de ser restaurado y habilitado por su nuevo uso.","iddireccion":"CALLE 1 N° 12-74","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5340.1N LONGITUD: 76°1807.7W"},{"PartitionKey":"ee14afec-19cb-4a90-987c-ebcaa64fcfdb","RowKey":"908e8252-bd8f-45d2-8a8c-dfd3aae1eed5","idsitio":"HOTEL GUADALAJARA","idbrevehistoria":"Fue construido bajo la dirección del Ingeniero Carlos Rentería Cabal. se inaguró en diciembre de 1954. Ubicado entre las Carrera 13 (Calle de Nariño o Calle de Santo Domingo. o Calle del Comercio) y la Carrera 14 (Calle del 20 de Julio o Calle de la Ermita).Por su estilo Arquitectónico Californiano. es uno de los hoteles más bellos del país. al estilo del Hotel Estación de Buenaventura. el Caribe de Cartagena y el Prado de Barraquilla. Catalogado como Hotel de Cuatro (4) estrellas. dotado con 67 modernas y confortables habitaciones y cabañas.","iddireccion":"CALLE 1 N° 13-33","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5339.4NLONGITUD: 76°1807.7W"},{"PartitionKey":"93d61977-da85-47fe-8ac1-06a2e6c154b7","RowKey":"c61127d6-961e-4328-96c7-e695f005f963","idsitio":"IGLESIA LA MERCED","idbrevehistoria":"La Parroquia de Ntra. Sra. de la Merced de la Ciudad de Buga en el Valle del Cauca. fue eregida según Decreto # 19 del 31 de agosto de 1967. por monseñor Julián Mendoza Guerrero. Posteriormente fue restablecida como Parroquia diocesana según Decreto 173 del 07 de febrero del 2008. por Monseñor Hernán Giraldo Jaramillo.","iddireccion":"CALLE 3 N° 17 - 29","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5350.1NLONGITUD: 76°1819.8W"},{"PartitionKey":"01b965a7-ac5e-461b-b169-dc104d538990","RowKey":"af74be04-f862-489e-a3e6-f2edf4db7ad5","idsitio":"IGLESIA SAN ANTONIO DE PADUA","idbrevehistoria":"En sus orígenes era un oratorio construido en 1.850 que luego se modificó en 1.900 para construir la actual capilla con algunos reparos en los planes originales. Ubicada en el barrio que lleva su nombre.","iddireccion":"CRA. 9 N° 8-76/86","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5400.1NLONGITUD: 76°1748.0W"},{"PartitionKey":"9f0ec1b1-c7fe-47ae-8f4b-3a63b6210115","RowKey":"5a3f779a-6a65-4b6e-bc2e-30a8013047c2","idsitio":"IGLESIA SAN FRANCISCO","idbrevehistoria":"Se trata de una sencilla iglesia de una sola nave construida en piedra labrada. con coro y balcón. Por encima de la entrada principal hay una ventana protegida con una reja de hierro cuya función es iluminar al coro - en frente de dicha entrada. en la fachada principal. se encuentra una pequeña plazoleta en piedra. desde la cual se accede a un convento antiguo y un corredor. que lleva a la entrada lateral y posteriormente a la sacristía. Además. desde el corredor se accede al segundo piso. Sobre la entrada derecha. llamada del perdón. se encuentra grabado el año de construcción (1745). Es atribuida al jesuita alemán Simón Schenherr. afectada por un sismo en 1766. por lo que su frente fue rediseñado en 1870 y posteriormente. el remate de la torre - sin embargo. con la expulsión de los jesuitas. la Capilla de Jesús Nazareno -nombre que recibía hasta entonces-. fue abandonada. y cayó en manos de la Tercera orden de San Francisco. hasta su restauración en 1970. cuando se la entregó a la Diócesis de Buga. que la administra desde entonces.","iddireccion":"CALLE 5 N° 14-27","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5353.9NLONGITUD: 76°1808.4W"},{"PartitionKey":"4f78b93f-d2a3-4ff4-8b6f-f5a657779ba5","RowKey":"956365c8-cfaa-41b0-b9be-f9479d06ba73","idsitio":"IGLESIA SANTO DOMINGO DE GÚZMAN","idbrevehistoria":"Fue construida por los dominicos antes de la fundación de la ciudad (1573). siendo remodelada en 1592. proceso que culminó en 1616. sin embargo. como muchas edificaciones del poblado. cayó en el terremoto de 1766. razón por la cual debió ser reconstruida en 1797. con un estilo que fue modificado por don Enrique Figueroa en 1930. modificaciones que fueron llevadas a cabo en la ornamentación interior y la fachada. La Parroquia está conformada por cinco sectores.","iddireccion":"CALLE 6 No. 12 -32","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5356.0NLONGITUD: 76°1802.6W"},{"PartitionKey":"e4ac211b-2d1b-4d0c-9255-a707ae249db9","RowKey":"9a9fbe4e-7451-4763-bb97-17e56de09ad4","idsitio":"LA ERMITA","idbrevehistoria":"Hacia 1550 “Buga no era más que un pequeño caserío…el rio de Buga corría e aquel entonces por el sitio donde hoy esta la iglesia de la ermita (el milagroso). en el medio de selvas espesas y tupidos guaduales.En su margen izquierda precisamente en lugar donde se levanta el templo. existía una chocita. que era propiedad de una indígena. lavandera de profesión.Hacia 1550 “Buga no era más que un pequeño caserío…el rio de Buga corría e aquel entonces por el sitio donde hoy esta la iglesia de la ermita (el milagroso). en el medio de selvas espesas y tupidos guaduales.En su margen izquierda precisamente en lugar donde se levanta el templo. existía una chocita. que era propiedad de una indígena. lavandera de profesión.","iddireccion":"CALLE 3 CON CARRERA 14 ESQUINA","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5348.1NLONGITUD: 76°1809.4W"},{"PartitionKey":"d8161ad0-93d8-4895-b37b-8bca7b60a128","RowKey":"fdb43ec6-9833-4ef2-a246-6b8efc2e16b3","idsitio":"PALACIO DE JUSTICIA MANUEL ANTONIO SANCLEMENTE","idbrevehistoria":"Palacio de Justicia Manuel Antonio Sanclemente Sanclemente. Localizado en la Zona 1 o Área Fundacional. en la esquina de la Calle 7a. (Calle Santander) con Carrera 14 (Calle del 20 de Julio o Calle de la Ermita).El actual Palacio de Justicia. antes llamado Casa de Gobierno o de la Gobernación de Buga. es el sitio que ocuparon las Casas Coloniales del Cabildo y la Cárcel desde el Siglo XVI y el cuartel de Milicias que data de finales del Siglo XVIII. Sede del tribunal superior del Distrito Judicial de Buga. (el más antiguo de Colombia). En su conjunto presenta varios estilos arquitectónicos que datan de los siglos XVI al XX. La construcción es de tres plantas en la esquina y el resto de la edificación es en dos plantas| está constituida por los predios independientes que inicialmente albergaron las casas coloniales del Cabildo. la Cárcel. la casa de habitación del Alférez Real Don Nicolás de Ospina. la casa que llamamos de Doña Margarita Dávila y parte de la Casa de habitación del Capitán Luis Velásquez de Rengifo. También funcionó allí el Cuartel de Milicias. el archivo y entre 1834 y 1887 que la ciudad fue capital de la provincia del Cauca en este predio fue sede. Palacio de Justicia Manuel Antonio Sanclemente Sanclemente.ARQUITECTURA. Los criterios que rigieron la restauración pueden resumirse asi: respetar la historia arquitectónica del conjunto. haciendo evidentes los contrastes estéticos entre cada una de las épocas y entre las distintas funciones originales de los predios que lo conforman.","iddireccion":"CARRERA. 15 N° 7-16","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5400.1NLONGITUD: 76°1805.5W"},{"PartitionKey":"ac35e9ca-8aac-48d1-880e-764d58d9f730","RowKey":"a1086a9d-ed1b-4ccf-b588-01136c8b1f17","idsitio":"PLAZA MAYOR O PARQUE JOSÉ MARÍA CABAL","idbrevehistoria":"Se desarrollo en 1576 a raíz del último traslado de la ciudad fue diseñada de acuerdo a los modelos Europeos de parques. especial mente de los franceses. En el centro de la plaza reposa la estatua del prócer Bugueño José María Cabal. uno de los matrices de la independencia y miembro de la expedicionero botánica. con el crecimiento de la ciudad esta perdió sus connotaciones y fue convertida en parque. diseñado y construido por Don Enrique Figueroa. estuvo cerrado con una hermosa verja de hierro forjado que fue retirada en 1953. en la administración de José Tomas Esquivel Montoya (1993-1995). se reconstruyo este parque volviendo a colocarse alrededor de este las columnas de alumbrado con base en replicas exactas tomadas del modelo original utilizado por Figueroa. pero solo se enrejo por la calle 7*.Está enmarcado por la Calle 6a. (Calle de Bolívar) y 7a. (Calle de Santander) la Carrera 14 (Calle 20 de Julio o Calle del 7 de Agosto o de la Iglesia Mayor).","iddireccion":"CALLE 6 Y 7 CON CRAS. 14 Y 15","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5358.4NLONGITUD: 76°1806.1W"},{"PartitionKey":"e4e971e1-e11d-4a04-9bda-8bf98bd195e1","RowKey":"ad05f7d6-aabe-406e-804e-a133eb75c6eb","idsitio":"PUENTE DE LA LIBERTAD","idbrevehistoria":"El Puente de la Libertad data entre 1897 y 1898. siendo Gobernador de la Provincia del Cauca el Jurista Bugueño Manuel Antonio Sanclemente. Ubicado en la Zona II o Antiguo Barrio de la Ermita sobre el cauce del Río Guadalajara. Es la continuación hacia el sur de la Carrera 12 (Calle Sucre) entre las Av. 1a. (Calle Arboleda del Centenario) y Av. 1a. Sur. Fue construido por el Ingeniero Alemán Joseph Binder o Hermando Silvestre y unos ingenieros Bugueños. siendo Gobernador de la provincia del Cauca. el jurista Bugueño Manuel Antonio Sanclemente. que luego fuera Presidente de la República. El Puente de la Libertad. Obra toda de mampostería. tiene 200 metros de largo aproximadamente y de ancho 4 metros. El Puente está concebido en siete arcos sobre el río. los barandales soportados en columnas| tiene una buena iluminación nocturna. La categoría de la construcción es de conservación integral.","iddireccion":"CARRERA 12 ENTRE CALLE 1 Y CALLE 1 SUR","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5337.6NLONGITUD: 76°1806.1W"},{"PartitionKey":"f19eeff2-4f1e-41cc-93ce-556b471c381d","RowKey":"26152440-4596-497c-82ec-355a5dae4d1f","idsitio":"RED DE PUEBLOS PATRIMONIO","idbrevehistoria":"La Red de Pueblos Patrimonio. es impulsada por el Ministerio de Comercio. Industria y Turismo. con el apoyo del Fondo Nacional del Turismo -FONTUR- y el Ministerio de Cultura. Su lanzamiento oficial se llevó a cabo en julio de 2010 en Santa Fe Antioquia durante el 1er. Congreso de la Red de Pueblos Patrimonio de Colombia.La Red trabaja con los municipios de Colombia que poseen declaratoria de Bien de Interés Cultural a nivel nacional. esta es una plataforma de gestión que busca potenciar el patrimonio cultural colombiano. material e inmaterial (usos. representaciones. expresiones. conocimientos y técnicas transmitidas de generación en generación). para su valoración y proyección mediante el turismo y generar más oportunidades de desarrollo y sostenibilidad en sus comunidades.Guadalajara de Buga ingresa a la Red de Pueblos Patrimonio a través de la Resolución número 0304  2010 (febrero) del Ministerio de Cultura. por la cual se aprueba el Plan Especial de Manejo y Protección del Sector Antiguo del Municipio de Buga en el departamento del Valle del Cauca. declarado como Monumento Nacional hoy Bien de Interés Cultural del Ámbito Nacional.","iddireccion":"CARRERA 13 N° 6-50","idurl":"http://www.pueblospatrimoniodecolombia.travel/pueblos/buga/113/9","idgeoreferenciacion":""},{"PartitionKey":"43cf4e7c-85dc-4883-8e5c-7e8d4d8a3e78","RowKey":"4086f1e6-09c9-47ad-8f90-9c490e938c14","idsitio":"TEATRO MUNICIPAL ERNESTO SALCEDO OSPINA","idbrevehistoria":"Arquitectura Neoclásica Republicana. Su construcción data entre 1916 y 1922 a cargo del Dr. Julio Sanclemente Soto. Ubicada en la Zona III o Antiguo Barrio de Arriba en la esquina de la Calle 6a. (Calle de Bolívar) con Carrera 10 (Calle de los Coches). El Teatro Municipal Ernesto Salcedo Ospina La primera Remodelación del Teatro Municipal. fue ejecutada en el año 1929 por el arquitecto Bugueño Don Enrique Figueroa. quien había venido de ejercer su profesión en la construcción del Canal de Panamá. dejando además algunas obras en el vecino país. Figueroa era además pintor y escultor y entre sus obras los bustos de Beethoven. Mozart y Liz. que adornan el teatro con escenarios para el desarrollo de actividades artísticas. teatrales y musicales. El proyecto original pertenece al Dr. Julio Sanclemente Soto. Tiene una capacidad aproximadamente para quinientas personas. De excelente acústica. La construcción del Teatro Municipal. está dotada completamente para el desarrollo de las actividades artísticas. teatrales y musicales. Su forma interna es circular. posee una hermosa sala de palcos soportados en columnas de madera| los barandajes con lindas aplicaciones de madera. divididas en cubiles cada uno con su puerta de ingreso y sus butacas. una platea grande con sus butacas. una galería amplia. con grandes escenearios. pasillos circulares dotados con amplias escaleras. cameríos. sótano. zona de taller. foro. foso de orquesta y de escenario. concha de apuntador. bastidores. telón de boca y fondo. salidas de emergencia. entre otras.","iddireccion":"CARRERA 10 N° 5-63","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5352.1NLONGITUD: 76°1754.9W"},{"PartitionKey":"332b8819-2b19-4bb6-84a3-1e4ad906f628","RowKey":"bfb90701-4503-4938-8f83-d9ed964aef94","idsitio":"ACADEMIA DE HISTORIA LEONARDO TASCÓN","idbrevehistoria":"Casa Colonial. seis salas y bibliotecas. cuenta con un pequeño museo donde se guardan piezas precolombinas. trajes. armas. etc.. Sus 35.000 libros. están escritos a mano con caligrafía impecable. Los documentos que pertenecían a las notarías de la Ciudad Señora y los procesos juciciales de los juzgados y del Tribunal Superior de Buga. datan de los años 1.560 a 1.840.","iddireccion":"CALLE 6 NO. 10 - 57","idurl":"http://www.guadalajaradebuga-valle.gov.co/galeriafotosDetalle.shtml?apc=bhxx-1-ycmd[161]=c-1-4563a1e538cf21a6171c2cb76d8ee2bc","idgeoreferenciacion":"LATITUD: 3°5353.8NLONGITUD: 76°1756.0W"}]}