{"d":[{"PartitionKey":"843e9bd4-31db-42d6-8b80-f0c325263ad8","RowKey":"12145052-bebf-485e-81f9-eb0204c99888","tipoinformacion":"Definición","enunciado":"¿Qué es Colombiao?","implicados":"","descripcion":"La metodología de juego Golombiao consiste en la adaptación del fútbol o de cualquier otro deporte colectivo en donde dos equipos contrarios se encuentran para disputar algo; con nuevas reglas; de carácter pedagógico; se busca que el deporte no se limite a una práctica competitiva; y que se convierta en una herramienta de convivencia; basada en el establecimiento; la concertación y el cumplimiento de acuerdos en la cancha.","objetivos":"Cada equipo y territorio debe tener diferencia fisicas; cualidades y habilidades tanto dentro como fuera de la cancha. Como por ejemplo más rapidos; con mas control del balon o mas fuertes en el principio de no violencia o de participación activa etc."},{"PartitionKey":"5c4c6459-571e-442d-8a1c-c39d3cdbd2e0","RowKey":"a95aa43a-888c-4dee-a9c3-5639f3f673d5","tipoinformacion":"Regla","enunciado":"Jugadores","implicados":"","descripcion":"Hombres y mujeres; niños; niñas; adolescentes y jóvenes organizados en equipos mixtos de preferiblemente diez (10) jugadores; que deben estar interesados en reflexionar; dentro y fuera del juego; sobre la convivencia; la participación y el género.","objetivos":"Esta regla busca promover actitudes que favorezcan la participación activa; la no discriminación; la igualdad y la equidad de género"},{"PartitionKey":"b81d1d24-40f4-4f87-adec-6ef67c1aed37","RowKey":"5afb62c0-3e9e-4195-9211-69f356c9892a","tipoinformacion":"Regla","enunciado":"Primer Gol","implicados":"","descripcion":"Es importante insistir en que las adaptaciones pueden hacerse a todos los deportes y juegos en los que dos equipos contrarios se encuentren en el mismo campo para disputar algo.","objetivos":"Esta regla promueve la participación activa; el trabajo en equipo; el fortalecimiento de la autoestima; la igualdad y la equidad de género;  pues busca que el aporte de cada miembro del equipo sea reconocido para el logro del resultado final; con un especial énfasis en la participación activa de la mujer"},{"PartitionKey":"429249e1-9be0-46b4-b841-4b1fb746887f","RowKey":"05c21b63-0e6d-4ce2-9024-400a5a7f5c3c","tipoinformacion":"Regla","enunciado":"Sin Arbitro","implicados":"","descripcion":"No hay árbitro sino asesores de juego; encargados de facilitar el proceso. Ante la ausencia de una figura de poder (un árbitro que tenga la responsabilidad de resolver las diferencias o conflictos);","objetivos":"Esta regla promueve el principio de la no violencia; el de cuidarse y cuidar al otro; la tolerancia y la resolución pacífica de conflictos. También genera un mayor compromiso de los jugadores; pues los obliga a encontrar la manera de resolver las diferencias que surgen en la cancha."},{"PartitionKey":"86bc7430-c2db-4696-b3e0-3011910d8876","RowKey":"5c7d2928-21a0-4223-9132-61aef4e5ce09","tipoinformacion":"Regla","enunciado":"Principios de Convivencia.","implicados":"","descripcion":"Al iniciar el encuentro Golombiao se elige y reflexiona sobre los principios de convivencia. Estos sirven de marco conceptual y horizonte de sentido para la estrategia del Golombiao. Una vez el grupo completo de jugadores de Golombiao ha elegido uno de los principios propuestos por la propuesta metodológica; se definen acuerdos de convivencia que deben ser cumplidos durante el desarrollo del encuentro.","objetivos":"A partir de esta regla se promueven principios como el de la libertad de expresión; la participación activa; la responsabilidad y la concertación."},{"PartitionKey":"cd2721ed-7e13-4286-97af-da3a3eceee1a","RowKey":"93c8e80a-c4b6-4194-aee2-0c5409e618a9","tipoinformacion":"Regla","enunciado":"Evalucación","implicados":"","descripcion":"Al finalizar el encuentro; se evalúa el cumplimiento de los acuerdos de convivencia; además; junto a los goles obtenidos; los equipos; de manera concertada; otorgan los puntos correspondientes. La calificación es un ejercicio colectivo en el que participan los jugadores de los dos equipos que participaron en el encuentro.","objetivos":"Así se promueve la libertad de expresión; la participación activa; la honestidad; la capacidad de autocrítica; la responsabilidad y la concertación."},{"PartitionKey":"12288d23-a48f-451e-9e72-0954dff0e9a1","RowKey":"ffd1b99a-00a7-48bb-afbd-3bd9cddead46","tipoinformacion":"Regla","enunciado":"Acuerdos tecnicos","implicados":"","descripcion":"Los acuerdos técnicos se definen según algunas de las reglas técnicas básicas del microfútbol. Los miembros de los equipos Golombiao y el equipo de facilitación local (asesores de juego y facilitador local) las complementan con los acuerdos que consideren necesarios para el juego; por ejemplo: la duración de los tiempos de juego; los saque de meta (el arquero con su saque no podrá pasar el balón más allá de la mitad de la cancha; el arquero no podrá salir a jugar fuera de su área; etc.).","objetivos":"Estos acuerdos técnicos no son una imposición de la ruta metodológica de la estrategia; y pueden ser tan flexibles como lo requieran los participantes."},{"PartitionKey":"a9496035-f407-4d6d-aac7-43f1bf39ff47","RowKey":"54cc7c8f-66fa-4643-bd80-b68296bab4ad","tipoinformacion":"Participantes","enunciado":"Asesores de juego","implicados":"","descripcion":"Son jóvenes habitantes de sector en el que se implementa la estrategia; desarrollan un trabajo voluntario y son responsables de orientar los encuentros del Golombiao en el proceso lúdico; así como de propiciar la reflexión en los temas de convivencia; participación y género.","objetivos":"1) Participar activamente en el proceso de transferencia de los contenidos de la metodología de juego. 2) Promover la reflexión; entre los jóvenes jugadores; de los principios de la convivencia; durante la dinámica del juego. 3) Mantener una posición neutral frente a los posibles conflictos que puedan generarse entre los integrantes de los equipos durante los encuentros Golombiao. 4) Apoyar a los jugadores en la resolución de una disputa; cuando esta no haya sido resuelta por ellos mismos. 5) Orientar y no tener preferencia por ningún equipo con el fin de garantizar una asesoría imparcial."},{"PartitionKey":"acd7fff1-8c97-42d5-8379-1caca0afa4cc","RowKey":"69100dae-318c-4083-a7cc-db58ffcd0ed1","tipoinformacion":"Participantes","enunciado":"Los jugadores","implicados":"","descripcion":"Hombres y mujeres; niños; niñas; adolescentes y jóvenes organizados en equipos mixtos de preferiblemente diez (10) jugadores; que deben estar interesados en reflexionar; dentro y fuera del juego; sobre la convivencia; la participación y el género.","objetivos":"1) Participar activamente en las actividades programadas en el marco de la implementación del torneo Golombiao."},{"PartitionKey":"e8a3bc6b-7afd-471a-825d-7a22115a266b","RowKey":"34523fe5-5a0d-44fa-8542-4966188ea991","tipoinformacion":"Participantes","enunciado":"Las barras","implicados":"","descripcion":"Son grupos de la comunidad; conformados por las familias; por los amigos de los jugadores de los diferentes equipos y los habitantes del sector en el que se está desarrollando el partido de Golombiao.","objetivos":"1)Promover; durante el encuentro Golombiao; a los equipos de manera positiva y en concordancia con los elementos de convivencia; participación y género. 2) Cuidar el entorno."},{"PartitionKey":"bbd88ddb-c789-4a75-aee5-ca7c4e933eb6","RowKey":"7c74f67f-fc74-4d7c-8a4f-6bd39c546505","tipoinformacion":"Momento del juego","enunciado":"Antes de iniciar el juego","implicados":"Los jugadores y el asesor de Juego","descripcion":"Los asesores de juego se reúnen con los jugadores en el centro del campo para dar inicio al juego. En este momento se presentan a los jugadores los principios de convivencia de los cuales se elige uno. Luego cada equipo se reunirá durante tres (3) minutos para plantear sus ideas sobre lo que entienden del principio de convivencia y de las razones por las cuales este principio es importante para ellos y para el contexto (municipio; barrio; vereda) en el que se encuentran.  A partir de esta elección se definen los acuerdos de convivencia que van a orientar el encuentro. Estos acuerdos de convivencia deben: i) estar relacionados con el principio de convivencia elegido; ii) ser importantes para los jugadores y iii) ser pertinentes al contexto en el que se juega. Los resultados de las reflexiones de cada equipo son presentados al otro equipo para su concertación.","objetivos":""},{"PartitionKey":"6f8c1dfb-ba9c-41f4-ba28-01d7bed2198c","RowKey":"0fc78fa7-c36e-4951-8d86-4a0dd3e32f2b","tipoinformacion":"Momento del juego","enunciado":"Durante el desarrollo del juego","implicados":"Los jugadores; el asesor de juego; barras y público asistente al encuentro Golombiao","descripcion":"Es el momento en que los jugadores de los dos equipos juegan el partido. Cuando en el desarrollo de un encuentro Golombiao se presenta un conflicto; los jugadores tendrán siempre un tiempo prudencial para resolver sus diferencias. En caso de que surja alguna agresión o alguien acuda a la violencia; el asesor de juego debe intervenir promoviendo permanentemente el diálogo y la concertación entre los involucrados. Si se presenta un conflicto y los equipos no llegan a un acuerdo; los asesores de juego deben intervenir como mediadores; para propiciar el trámite positivo del mismo. Durante el encuentro los miembros de los diferentes equipos; especialmente el delegado del equipo; deben recordar a las barras y al público asistente los acuerdos de convivencia; y los invitaran a animar a sus equipos de manera respetuosa y sin agresiones de ningún tipo.","objetivos":""},{"PartitionKey":"ee2fe59e-acad-423f-84c5-91fcfb4a3276","RowKey":"a3a30aaf-e9b9-4b0c-afa9-ac0d32354c7f","tipoinformacion":"Momento del juego","enunciado":"Después del juego","implicados":"Los jugadores; el asesor de juego; barras y público asistente al encuentro Golombiao","descripcion":"El momento 3 es el espacio en el cual los asesores de juego y los jugadores analizan y evalúan el juego desarrollado con base en las reglas básicas; los acuerdos técnicos y los principios de convivencia definidos al inicio del juego. Es también un momento para reflexionar sobre lo sucedido en la cancha; y relacionarlo con la vida cotidiana de los adolescentes y jóvenes. También es momento de hacer más claro lo que sucedió; y sacar lecciones de esto: qué vamos a hacer en los próximos juegos; qué haremos al respecto en nuestra vida personal; cómo podemos incorporar lo que aprendimos en al cancha para mejorar nuestro comportamiento y para desarrollar nuestras habilidades; etc.","objetivos":""},{"PartitionKey":"60479dce-df6b-40cb-b398-a1749002b587","RowKey":"d6502a9b-39d5-4c22-849a-5d6c05f8a88d","tipoinformacion":"Principio","enunciado":"No Violencia","implicados":"","descripcion":"Es una práctica o forma de comportarse que consiste en no usar la violencia como método de protesta o como respuesta al ejerció de violencia. No utilizo la violencia como una forma de relación con los demás.  A la violencia no respondo con más violencia.","objetivos":""},{"PartitionKey":"4bcf25bd-5392-4d09-a43e-ad43817c834e","RowKey":"78d50a4a-b257-46c3-b05f-285b72c89685","tipoinformacion":"Principio","enunciado":"Igualdad","implicados":"","descripcion":"Las personas y ciudadanos de una misma sociedad; comunidad o país tienen los mismos derechos; obligaciones; bienes; beneficios; oportunidades o acceso a estos. La igualdad es una virtud ética y política que exige tratar a todos los seres humanos con el mismo rasero por ser a la vez portadores de la misma dignidad eminente y titulares de los mismos derechos fundamentales.","objetivos":""},{"PartitionKey":"22cd45bd-0f1f-4bab-9a04-76601113b41d","RowKey":"1ffe627d-3bbb-4b3d-8484-f43e216d8537","tipoinformacion":"Principio","enunciado":"Libertad de Expresión","implicados":"","descripcion":"Todo individuo; hombre o mujer; tiene derechos a la libertad de opinión y de expresión. Nadie puede ser molestado a causa de sus opiniones. Toda persona tiene derecho a investigar; a recibir informaciones y opiniones y a difundirlas sin limitación de fronteras; por cualquier medio de expresión (artículo 19; Constitución Política de Colombia).","objetivos":""},{"PartitionKey":"f9846a88-97c1-4b17-b264-e47d0f7bf4eb","RowKey":"c661e946-9d1c-4247-8c76-6d2b3da02697","tipoinformacion":"Principio","enunciado":"Participación Activa","implicados":"","descripcion":"Todas las personas tienen derecho a movilizarse e incidir en asuntos de su interés o que les afecten; mediante formas y espacios reglamentados y/o alternativos que se generan según las dinámicas propias de cada territorio. Toda persona tiene el derecho a participar en el gobierno de su país directamente o por medio de representantes libremente escogidos (artículo 21; Constitución Política de Colombia)","objetivos":""},{"PartitionKey":"780206b0-0bf8-4a4f-bb4c-7abe2e8fe3ff","RowKey":"965dd4f1-720e-405a-9e2e-ed87e922a479","tipoinformacion":"Principio","enunciado":"No Discriminación","implicados":"","descripcion":"Es el acto de “NO” hacer una distinción o segregación que atente contra la igualdad de oportunidades. Normalmente se utiliza para referirse a la “garantía” de la igualdad de derechos para los individuos por cuestión social; racial; religiosa; orientación sexual o por razón de género.","objetivos":""},{"PartitionKey":"82e057e9-11eb-4789-a23e-934bfcf0932f","RowKey":"62b2efd9-8788-4452-a51a-48e5bd22f933","tipoinformacion":"Principio","enunciado":"Cuidar el Entorno","implicados":"","descripcion":"Aprender a convivir en sociedad es ante todo aprender a estar en el mundo; cuidando del lugar donde estamos todos. La convivencia social es posible si aceptamos que somos parte de la naturaleza y del universo; pero que en ningún momento somos superiores a ellos. No somos “los amos de la naturaleza”.","objetivos":""},{"PartitionKey":"5850062c-0834-4f9b-ac10-e54bfc7bf1df","RowKey":"d8955e72-654b-418a-a304-5bac05f66898","tipoinformacion":"Principio","enunciado":"Cuidarse y cuidar el otro","implicados":"","descripcion":"Aprender a cuidarse supone aprender a proteger la salud propia y la de todos como un bien social; y aprender a tener una percepción positiva del cuerpo. Cuidarse no es un ejercicio de carácter individual ni egoísta; pues el reconocimiento y valoración del cuidado del bienestar colectivo redunda en el bienestar propio.","objetivos":""}]}