{"d":[{"PartitionKey":"f6d9fb72-f667-43e7-81da-93bb54683aa1","RowKey":"a408d34c-2cb4-4686-92cd-e41f7647ed38","idnombredefestividad":"Carnavales de negros y blancos","idfechaderealizacion":"Se realiza desde el 3 al 7 de enero","iddescripcion":"En San Pablo al igual que en muchos lugares del departamento de Nariño se festeja los carnavales de Negros y Blancos. Un espacio para disfrutar del arte popular desde lo local con carrozas comparsas disfraz individual y murgas. Además de gozar del juego de pinturas y cariocas acompañados de las mejores orquestas nacionales."},{"PartitionKey":"8cea44ae-5047-44b7-9d91-92a6acbf46b0","RowKey":"3897c3dd-1c41-4ea5-8562-17712492b284","idnombredefestividad":"Semana Santa","idfechaderealizacion":"Se realiza entre en el mes de marzo o abril  acorde a la programación asignada anualmente","iddescripcion":"Cada año esta conmemoración se desarrolla con la participación del pueblo Sampableño  se da inicio el día martes santo con la procesión de las imágenes de Jesucristo  haciendo el recorrido por las calles del Municipio  terminando el domingo santo  en esta semana podrá participar de las diferentes representaciones de la pasión y muerte de Jesucristo."},{"PartitionKey":"96387999-97ca-4c40-84a3-483d0e6f23c3","RowKey":"5aed5479-fc49-4820-a7d2-ff57f98ed63e","idnombredefestividad":"Fiestas de agosto","idfechaderealizacion":"Se realizan el segundo fin de semana del mes de agosto","iddescripcion":"Este festejo es atendido por propios y visitantes  se caracteriza por la participación de actos culturales  deportivos y encuentros sociales"},{"PartitionKey":"194ac73b-d23d-4187-8bfa-fda7aa0251e8","RowKey":"51135709-9f5b-4414-97f6-e52925f2750a","idnombredefestividad":"Fiestas Patronales","idfechaderealizacion":"Se realizan desde el 1 de junio hasta el 15 junio","iddescripcion":"En honor a Nuestra Señora la Virgen de la Playa  se raliza su fiesta patronal dando inicio  la tradicional novena de un quincenario con participación de las veredas  sectores urbanos y organizaciones públicas y privadas del Municipio  cada día tiene un recorrido con la imagen de la Virgen desde el Pueblo hasta el Santuario de la Playa en llamativas carrozas."}]}